{
    "dataText": [        
      { "cs": "И$же во с™hхъ nтцA нaшегw ніколaа, ґрхіепjскопа мmр лmкjйскихъ чудотв0рца. Ѓще х0щетъ настоsтель, твори1тъ бдёніе. На мaлэй вечeрни, На ГDи, воззвaхъ, стіхи6ры, на д7, глaсъ д7. Под0бенъ: Ћкw д0блz: МЂромъ бжcтвеннымъ тS помaза бжcтвеннаz бlгодaть д¦а, мЂрzнwмъ предсэдaтельствовавша, и3 мmроблагоухaвша добродётельми, свzщeннэйше, мjра концы2, сладкодохновeнными же твои1ми мlтвами ѕлосмр†дныz прогонsща стр†сти всегдA. Сегw2 рaди тS вёрою бlгохвaлимъ, и3 пaмzть твою2 всесвzтyю совершaемъ, нік0лае. Ћкw њсіsтелz тS незаходи1маго, ћкw свэти1льника всемjрнаго, на твeрди возсіsвша цRк0внэй, нік0лае, и3 мjръ просвэщaюща, и3 бёдъ лю1тыхъ мглY tгонsща, и3 и3з8имaюща печaлей зимы2, и3 тишинY содёловающа глуб0кую, по д0лгу ўблажaемъ. И# здЁ сhй, и3 kвлszсz въ с0ніихъ, нік0лае, и5же непрaведнw и3мyщыz ўмрeти спaслъ є3си2, ћкw сострадaтеленъ, ћкw благолюби1вый, ћкw и3збaвитель теплёйшій, ћкw предстaтель и4стинный вёрнw просsщихъ твоегw2 защищeніz, свzщeннэйшій џ§е, ѓгGлwвъ сограждани1не, ґпcлwвъ и3 прbр0кwвъ равностоsтелю. Преслaвное житіE твоE всю1ду преди1вна тS показA, бGомyдре џ§е свzщeннэйшій, с™и1телей благолёпіе, препод0бныхъ ўкрашeніе. И# ћкw с0лнце на земли2 лучи2 распростeръ, њзари1лъ є3си2 вёрныхъ сердцA, совершaющихъ свэтон0сную твою2 и3 бжcтвенную пaмzть, всеблажeнне нік0лае. Слaва, глaсъ ѕ7. ВозсіS, ћкоже с0лнце, твоS, с™и1телю, пaмzть, вёрныхъ сердцA мhсленнw просвэщaющи, ю4же и3 мы2 свётлw совершaюще днeсь, молeбнw тебЁ вопіeмъ: рaдуйсz, держaво цэломyдріz, непорабощeнно души2 соблю1дъ достоsніе, воздержaніz щит0мъ њбложи1всz: рaдуйсz, пaстырю и3 ўчи1телю хrтоимени1тыхъ людeй твои1хъ: рaдуйсz, цRк0вное ўкрашeніе, ґрхіерeєвъ добр0то, монaшествующихъ похвало2: нік0лае пресвzщeнне, всебlжeнне џ§е, хrтA бGа моли2 непрестaннw, ми1ръ подaти вселeннэй, и3 сп7сти2 дyшы нaшz. И# нhнэ, бGор0диченъ: Никт0же притекazй къ тебЁ:", 
      "rus": "И́же во святы́х отца́ на́шего Никола́я, архиепи́скопа Мир Лики́йских, чудотво́рца. А́ще хощет настоя́тель, твори́т бдение. НА МА́ЛОЙ ВЕЧЕ́РНИ. На Го́споди, воззва́х: стихи́ры на 4, глас 4. Подо́бен: Я́ко до́бля: Ми́ром Боже́ственным тя пома́за Боже́ственная благода́ть ду́ха, ми́ряном председа́тельствовавша и мироблагоуха́вша доброде́тельми, свяще́ннейше, ми́ра концы́, сладкодохнове́нными же твои́ми моли́твами злосмра́дныя прогоня́ща стра́сти всегда́. Сего́ ра́ди Тя ве́рою благохва́лим и па́мять твою всесвяту́ю соверша́ем, Нико́лае. Я́ко осия́теля тя незаходи́маго, я́ко свети́льника всеми́рнаго, на тве́рди возсия́вша церко́вней, Нико́лае, и мир просвеща́юща, и бе́д лю́тых мглу́ отгоня́ща, и изыма́юща печа́лей зимы́, и тишину́ соде́ловающа глубо́кую, по до́лгу ублажа́ем. И зде сый и явля́лся в со́ниих, Нико́лае, и́же непра́ведно иму́щия умре́ти спасл еси́, я́ко сострада́телен, я́ко благолюби́вый, я́ко изба́витель тепле́йший, я́ко предста́тель и́стинный ве́рно прося́щих твоего́ защище́ния, свяще́ннейший о́тче, А́нгелов сограждани́не, апо́столов и проро́ков равностоя́телю. Пресла́вное житие́ твое́ всю́ду преди́вна тя показа́, Богому́дре о́тче свяще́ннейший, святи́телей благоле́пие, преподо́бных украше́ние. И, я́ко со́лнце на земли́, лучи́ распросте́р, озари́л еси́ ве́рных сердца, соверша́ющих светоно́сную твою́ и Боже́ственную па́мять, всеблаже́нне Нико́лае. Сла́ва, глас 6: Возсия́, я́коже со́лнце, твоя́, святи́телю, па́мять, ве́рных сердца́ мы́сленно просвеща́ющи, ю́же и мы, све́тло соверша́юще днесь, моле́бно тебе́ вопие́м: ра́дуйся, держа́во целому́дрия, непорабоще́нно души́ соблю́д достоя́ние, воздержа́ния щито́м обложи́вся; ра́дуйся, па́стырю и учи́телю христоимени́тых люде́й твои́х; ра́дуйся, церко́вное украше́ние, архиере́ев добро́то, мона́шествующих похвало́, Нико́лае пресвяще́нне, всеблаже́нне о́тче, Христа́ Бо́га моли́ непреста́нно мир пода́ти вселе́нней и спасти́ ду́ши́ на́ша. И ны́не, Богоро́дичен: Никто́же притека́яй: "
    },
    { "cs": "На стіх0внэ стіхи6ры, глaсъ ѕ7. Под0бенъ: Триднeвенъ воскрeслъ є3си2: Нік0лае бlжeнне, припaдающа мS ўщeдри, молю1сz тебЁ: и3 џчи, премyдре, просвэти2 души2 моеS, да чи1стэ ўзрю2 свэтодaвца и3 щeдраго. Стjхъ: ЧестнA предъ гDемъ смeрть прпdбныхъ є3гw2. ВрагHвъ, и4щущихъ ѕлосотвори1ти мнЁ, свsте, и3зми1 мz, дерзновeніе къ бGу ћкw и3мёz, їерaрше нік0лае блажeнне, и3 t мужeй кровeй спаси1 мz. Стjхъ: Свzщeнницы твои2 њблекyтсz въ прaвду, и3 прпdбніи твои2 возрaдуютсz. Пристaнище тS небyрное, и3 стёну неwбори1мую, їерaрше, тS стzжaхомъ вёрніи, и3 ст0лпъ ўтверждeніz, и3 двeрь покаsніz, и3 настaвника дyшъ, и3 поб0рника. Слaва, и3 нhнэ, бGор0диченъ: Возревновaвъ, сопeрникъ, проти1ву стaду твоемY, пречcтаz, на кjйждо дeнь и4щетъ лукaвый снёдь сотвори1ти: но ты2, бцdе, тогw2 врeда и3зми1 ны.", 
      "rus": "На стихо́вне стихи́ры, глас 6. Подо́бен: Тридне́вен воскре́сл еси́: Нико́лае блаже́нне, припа́дающа мя уще́дри, молю́ся тебе́, и о́чи, прему́дре, просвети́ души́ моея́, да чи́сте узрю́ Светода́вца и Ще́драго. Стих: Честна́ пред Го́сподем смерть преподо́бных Его́. Враго́в, и́щущих злосотвори́ти мне, свя́те, изми́ мя, дерзнове́ние к Бо́гу я́ко име́я, иера́рше Нико́лае всеблаже́нне, и от муже́й крове́й спаси́ мя. Стих: Свяще́ницы Твои́ облеку́тся в пра́вду, и преподо́бнии Твои́ возра́дуются. Приста́нище тя небу́рное, и сте́ну необори́мую, иера́рше, тя стяжа́хом, ве́рнии, и столп утвержде́ния, и дверь покая́ния, и наста́вника душ, и побо́рника. Сла́ва, и ны́не, Богоро́дичен: Возревнова́в, сопе́рник проти́ву ста́ду Твоему́, Пречи́стая, на ки́йждо день и́щет лука́вый снедь сотвори́ти, но Ты, Богоро́дице, того́ вре́да изми́ ны. "
    },
    { "cs": "На вели1цэй вечeрни, Бlжeнъ мyжъ, № ґнтіфHнъ. На ГDи, воззвaхъ, стіхи6ры на }, глaсъ в7. Под0бенъ: Е#гдA t дрeва тS: Въ мЂрэхъ пожи1въ чyвственнw, мЂро вои1стинну kви1лсz є3си2, мЂромъ помaзавсz ќмнымъ, свsте нік0лае, свzти1телю хrт0въ: и3 благоухaеши ли1ца, вёрою и3 люб0вію твою2 всеслaвную пaмzть совершaющихъ при1снw, разрэшaz бёдъ и3 напaстей и3 скорбeй си1хъ, џ§е, къ бGу твои1ми моли1твами. Побёды тезоимени1тъ вои1стинну, вBрнымъ лю1демъ kви1лсz є3си2 въ напaстехъ крёпокъ, свsте нік0лае, свzти1телю хrт0въ: вездё бо призывaемь, бhстрw предварsеши люб0вію притекaющихъ подъ кр0въ тв0й: тh бо во дни2 и3 н0щи вBрнымъ kвлszсz, спасaеши t напaстей и3 њбстоsній. Kви1лсz є3си2 кwнстантjну царю2 и3 ґвлaвію во снЁ, и3 си6мъ стрaхъ вложи1въ, си1це тBмъ рeклъ є3си2: разрэши1те u5бо вск0рэ, ±же держитE св‰занныz въ темни1цэ, непови1нни бо сyть беззак0ннагw заколeніz. Nбaче ѓще преслyшаеши менє2, мольбY сотворю2 царю2 на тS, ко гDу молsсz. Вeлій застyпникъ и3 тeплый въ бэдaхъ њбрэтaющымсz є3си2, слaвне, свsте нік0лае, свzщеннопроповёдниче хrт0въ, сyщымъ на земли2 и3 плaвающымъ, сyщымъ далeче и3 бли1зъ њбрэтaющымсz, ћкw ѕэлw2 ми1лостивнэйшій и3 молeбникъ крёпкій. Тёмже, сошeдшесz, вопіeмъ: моли1сz ко гDу, ћкw да всsкагw и3збaвимсz њбстоsніz. И$ны стіхи6ры, глaсъ т0йже. Под0бенъ: Кjими похвaльными: Кjими похвaльными вэнцы6 ўвzзeмъ с™и1телz; пл0тію въ мЂрэхъ сyща, и3 дух0внw всBмъ достизaюща, чи1стэ того2 лю1бzщымъ: всёхъ предстaтелz и3 застyпника, и3 всёхъ ск0рбныхъ ўтёшителz: и3 всёхъ сyщихъ въ бэдaхъ прибёжище, благочeстіz столпA, вёрныхъ поб0рника. Е#гHже рaди шат†ніz врагHвъ хrт0съ низложи2, и3мёzй вeлію ми1лость. Кjими пёсненными пBніи похвaлимъ с™и1телz; нечeстіz противоборцA и3 благочeстіz поб0рника: цRкве первостоsтелz, вели1каго застyпника же и3 ўчи1телz, вс‰ ѕлосл†вныz посрамлsюща: потреби1телz ѓріева, и3 тогw2 пос0бникwвъ. Е#гHже рaди си1хъ шатaніе хrт0съ низложи2, и3мёzй вeлію ми1лость. Кjими прор0ческими пёсньми похвaлимъ с™и1телz и4же далeче сyщаz прови1дzща, и3 tсто‰щаz ћкw бли1зъ сyща прор0чествующа нел0жнw, и3 всю2 вселeнную назирaюща, и3 вс‰ њби6димыz и3збавлsюща, во снЁ ћвльшасz царю2 бGомyдрому, и3 дрeвле св‰занныz заколeніz непрaведнагw и3збaвльша, и3 дaрующа вeлію ми1лость; Слaва, глaсъ ѕ7: С™и1телей ўдобрeніе и3 nтцє1въ слaву, и3ст0чника чудeсъ и3 вёрныхъ застyпника вели1каго, сошeдшесz, q празднолю1бцы, пёсненными похвалaми воспои1мъ, глаг0люще: рaдуйсz, мЂрzнwмъ храни1телю, и3 первосэдaтелю честнhй, и3 ст0лпе неподви1жимый: рaдуйсz, свэти1льниче всесвётлый, и4же мірск‡z концы2 просвэщaz чудесы6: рaдуйсz, скорбsщихъ бжcтвеннаz рaдосте, и3 њби1димыхъ тeплый предстaтелю. И# нhнэ, всебlжeнне нік0лае, не престaй молsсz хrтY бGу, њ вёрою и3 люб0вію чтyщихъ приснорaдостную и3 всепрaзднственную пaмzть твою2. И# нhнэ, предпрaзднства, глaсъ т0йже: Вертeпе, бlгоукраси1сz, ѓгница бо грzдeтъ, чревоносsщи хrтA: ћсли же, под8ими1те сл0вомъ разрэши1вшаго t безсловeснагw дэsніz нaсъ земнор0дныхъ. Пaстыріе, свирsюще, свидётельствуйте чудеси2 стрaшному: и3 волсви2 t персjды, злaто и3 лівaнъ и3 смЂрну цRю2 принеси1те, ћкw kви1сz гDи и3зъ дв7ы м™ре. Е#мyже, и3 прини1кши, рaбски м™и поклони1сz, и3 привэщaше къ держи1мому на њб8sтіихъ є3S: кaкw всёzлсz є3си2 мнЁ, и3ли2 кaкw прозsблъ є3си2 во мнЁ, и3збaвителю м0й и3 б9е; ", 
      "rus": "НА ВЕЛИ́ЦЕЙ ВЕЧЕ́РНИ. Блаже́н муж: 1 антифо́н. На Го́споди, воззва́х: стихи́ры на 8, глас 2. Подо́бен: Егда́ от Дре́ва Тя: В Ми́рех пожи́в чу́вственно, ми́ро вои́стинну яви́лся еси́, ми́ром пома́зався у́мным, свя́те Нико́лае, святи́телю Христо́в, и благоуха́еши ли́ца, ве́рою и любо́вию твою́ всесла́вную па́мять соверша́ющих при́сно, разреша́я бед, и напа́стей, и скорбе́й сих, о́тче, к Бо́гу твои́ми моли́твами. Побе́ды тезоимени́т вои́стинну, ве́рным лю́дем яви́лся еси́ в напа́стех кре́пок, свя́те Нико́лае, святи́телю Христо́в; везде бо призыва́емь, бы́стро предваря́еши любо́вию притека́ющих под кров твой: ты бо, во дни и но́щи ве́рным явля́яся, спа́саеши от напа́стей и обстоя́ний. Яви́лся еси́ Константи́ну царю́ и Авла́вию во сне и, сим страх вложи́в, си́це тем рекл еси́: разреши́те у́бо вско́ре, я́же держите́ свя́занныя в темни́це, непови́нни бо суть беззако́ннаго заколе́ния. Оба́че а́ще преслуша́еши мене́, мольбу́ сотворю́ царю́ на тя, ко Го́споду моля́ся. Ве́лий засту́пник и те́плый в бе́дах обрета́ющимся еси́, сла́вне, свя́те Нико́лае, священнопропове́дниче Христо́в, су́щим на земли́ и пла́вающим, су́щим дале́че и близ обре́тающимся, я́ко зело́ ми́лостивнейший и моле́бник кре́пкий. Те́мже, соше́дшеся, вопие́м: моли́ся ко Го́споду, я́ко да вся́каго изба́вимся обстоя́ния. И́ны стихи́ры, глас то́йже. Подо́бен: Ки́ими похва́льными: Ки́ими похва́льными венцы́ увязе́м святи́теля? пло́тию в Ми́рех су́ща, и духо́вно всем достиза́юща, чи́сте того́ лю́бящим, всех предста́теля и засту́пника, и всех ско́рбных уте́шителя, и всех су́щих в бе́дах прибе́жище, благоче́стия столпа́, ве́рных побо́рника. его́же ра́ди шата́ния враго́в Христо́с низложи́, име́яй ве́лию ми́лость. Ки́ими пе́сненными пе́нии похва́лим святи́теля? нече́стия противоборца́ и благоче́стия побо́рника, Це́ркве первостоя́теля, вели́каго засту́пника же и учи́теля, вся злосла́вныя посра́мля́юща, потреби́теля А́риева и того́ посо́бников. его́же ра́ди сих шата́ние Христо́с низложи́, име́яй ве́лию ми́лость. Ки́ими проро́ческими пе́сньми похва́лим святи́теля? и́же дале́че су́щая прови́дяща и отстоя́щая, я́ко близ су́ща, проро́чествующа нело́жно, и всю вселе́нную назира́юща, и вся оби́димыя избавля́юща, во сне я́вльшася царю́ Богому́дрому и дре́вле свя́занныя заколе́ния непра́веднаго изба́вльша, и да́рующа ве́лию ми́лость. Сла́ва, глас 6: Святи́телей удобре́ние и отце́в сла́ву, исто́чника чуде́с и ве́рных засту́пника вели́каго, соше́дшеся, о пра́зднолюбцы, пе́сненными похвала́ми воспои́м, глаго́люще: ра́дуйся, ми́ряном храни́телю, и первоседа́телю честны́й, и сто́лпе неподви́жимый; ра́дуйся, свети́льниче всесве́тлый, и́же мирски́я концы́ просвеща́я чудесы́; ра́дуйся, скорбя́щих Боже́ственная ра́досте и оби́димых те́плый предста́телю. И ны́не, всеблаже́нне Нико́лае, не преста́й моля́ся Христу́ Бо́гу о ве́рою и любо́вию чту́щих приснора́достную и всепра́зднственную па́мять твою́. И ны́не, предпра́зднства, глас то́йже: Верте́пе, благоукраси́ся, А́гница бо гряде́т, чревонося́щи Христа́; я́сли же, подыми́те сло́вом разреши́вшаго от безслове́снаго дея́ния нас, земноро́дных; па́стырие, свиря́юще, свиде́тельствуйте чудеси́ стра́шному; и волсви́ от Перси́ды, зла́то, и лива́н, и сми́рну Царю́ принеси́те, я́ко яви́ся Госпо́дь из Де́вы Ма́тере. Ему́же и, прини́кши, ра́бски Ма́ти поклони́ся и привеща́ше к Держи́мому на объя́тиих Ея́: ка́ко все́ялся еси́ Мне или́ ка́ко прозя́бл еси́ во Мне, Изба́вителю Мой и Бо́же."
    },
    { "cs": "Вх0дъ. Прокjменъ днE. Чтє1ніz три2. При1тчей чтeніе. Пaмzть прaведнагw съ похвалaми, и3 благословeніе гDне на главЁ є3гw2. Блажeнъ человёкъ, и4же њбрёте премyдрость: и3 смeртенъ, и4же ўвёдэ рaзумъ. Лyчше бо сію2 куповaти, нeжели злaта и3 сребрA сокрHвища. Честнёйшаz же є4сть кaменій многоцённыхъ: всe же честн0е недост0йно є3S є4сть. Долготa бо днeй, и3 лBта животA въ десни1цэ є3S: въ шyицэ же є3S богaтство и3 слaва: t ќстъ є3S и3сх0дитъ прaвда, зак0нъ же и3 ми1лость на љзhцэ н0ситъ. Послyшайте u5бо менє2, q ч†да! Честн†z бо рекY: и3 бlжeнъ человёкъ, и4же пути6 мо‰ сохрани1тъ: и3сх0ди бо мои2, и3сх0ди животA, и3 ўготовлsетсz хотёніе t гDа. Сегw2 рaди молю2 вaсъ, и3 предлагaю м0й глaсъ сыновHмъ человёчєскимъ: ћкw ѓзъ премyдрость ўстр0ихъ, совётъ и3 рaзумъ и3 смhслъ ѓзъ призвaхъ. М0й совётъ и3 ўтверждeніе, м0й рaзумъ, моs же крёпость. Ѓзъ менE лю1бzщыz люблю2, и4щущіи же менE њбрsщутъ бlгодaть. Разумёйте ќбw, неѕл0бивіи, ковaрство, ненакaзанніи же, прилагaйте сердцA. Послyшайте менє2 и3 пaки, честн†z бо рекY: и3 tвeрзу t ўстeнъ пр†ваz, ћкw и4стинэ поучи1тсz гортaнь м0й, мє1рзски же предо мн0ю ўстны2 лжи6выz. Съ прaвдою вси2 глаг0лы ќстъ мои1хъ: ничт0же въ ни1хъ стр0потно, нижE развращeнно. Вс‰ пр†ва сyть разумэвaющымъ, и3 прHста њбрэтaющымъ рaзумъ. Научaю бо вaсъ и4стинэ, да бyдетъ њ гDэ надeжда вaша, и3 и3сп0лнитесz д¦а. При1тчей чтeніе: ЎстA првdнагw кaплютъ премyдрость, љзhкъ же непрaведнагw поги1бнетъ. ЎстнЁ мужeй првdныхъ кaплютъ бlгод†ти, ўстa же нечести1выхъ развращaютсz. МBрила льсти6ваz, мeрзость предъ гDемъ, вёсъ же прaведный пріsтенъ є3мY. И#дёже ѓще вни1детъ досаждeніе, тaмw и3 безчeстіе: ўстa же смирeнныхъ поучaютсz премyдрости. Совершeніе прaвыхъ настaвитъ и5хъ, и3 поползновeніе tрицaющихсz ўпасeтъ и5хъ. Не п0льзуютъ и3мBніz въ дeнь ћрости, прaвда же и3збaвитъ t смeрти. Ќмеръ првdный, њстaви раскazніе: нарyчна же бывaетъ и3 посмэsтельна нечести1выхъ пaгуба. Прaвда непор0чнагw и3справлsетъ пути6, въ нечeстіе же пaдаетъ непрaвда. Прaвда мужeй прaвыхъ и3збaвитъ и5хъ: безсовётіемъ же плэнsютсz беззак0нніи. Скончaвшусz мyжу прaведну, не поги1бнетъ надeжда: похвалa же нечести1выхъ поги1бнетъ. Прaведникъ t л0ва ўбёгнетъ, въ негHже мёсто предаeтсz нечести1вый. Во ўстёхъ нечести1выхъ сёть грaжданwмъ, чyвство же прaведныхъ благоспёшное. Во благи1хъ прaведныхъ и3спрaвитсz грaдъ, и3 въ поги1бели нечести1выхъ рaдованіе. Во бlгословeніи прaвыхъ возвhситсz грaдъ, ўсты6 же нечести1выхъ раскопaетсz. Ругaетсz грaжданwмъ лишeнный рaзума, мyжъ же мyдрый безм0лвіе в0дитъ. Премyдрости соломHни чтeніе. Прaведникъ, ѓще пости1гнетъ скончaтисz, въ пок0и бyдетъ. Стaрость бо честнA не многолётна, нижE въ числЁ лётъ и3считaетсz: сэди1на же є4сть мyдрость человёкwмъ, и3 в0зрастъ стaрости, житіE несквeрное. Благоуг0денъ бGови бhвъ, возлю1бленъ бhсть, и3 живhй посредЁ грBшникъ престaвленъ бhсть. Восхищeнъ бhсть, да не ѕл0ба и3змэни1тъ рaзума є3гw2, и3ли2 лeсть прельсти1тъ дyшу є3гw2. Рачeніе бо ѕл0бы помрачaетъ дHбраz, и3 парeніе п0хоти премэнsетъ ќмъ неѕл0бивъ. Скончaвсz вмaлэ, и3сп0лни лBта дHлга: ўг0дна бо бЁ гDеви душA є3гw2: сегw2 рaди потщaсz t среды2 лукaвствіz: лю1діе же ви1дэвше, и3 не разумёвше, нижE пол0жше въ помышлeніи таков0е: ћкw благодaть и3 ми1лость въ препод0бныхъ є3гw2, и3 посэщeніе во и3збрaнныхъ є3гw2.", 
      "rus": "Вход. Проки́мен дне. Чтения три. При́тчей чте́ние. Па́мять пра́веднаго с похвала́ми, и благослове́ние Госпо́дне на главе́ его́. Блаже́н челове́к, и́же обре́те прему́дрость, и сме́ртен, и́же уве́де ра́зум. Лу́чше бо сию́ купова́ти, нежели зла́та и сребра́ сокро́вища. Честне́йшая же есть ка́мений многоце́нных, все же честно́е недосто́йно ея́ есть. Долгота́ бо дней и ле́та живота́ в десни́це ея́, в шу́йце же ея́ бога́тство и сла́ва. От уст ея́ исхо́дит пра́вда, зако́н же и ми́лость на язы́це но́сит. Послуша́йте у́бо мене́, о чада! честна́я бо реку: и блаже́н челове́к, и́же пути́ моя́ сохрани́т: исхо́ди бо мои́ исхо́ди живота́, и уготовля́ется хоте́ние от Го́спода. Сего́ ра́ди молю́ вас и предлага́ю мой глас сыново́м челове́ческим: я́ко аз, прему́дрость, устро́их сове́т, и ра́зум, и смысл аз призва́х. Мой сове́т и утвержде́ние, мой ра́зум, моя́ же кре́пость. Аз мене́ лю́бящия люблю́, и́щущии же мене́ обря́щут благода́ть. Разуме́йте у́бо, незло́бивии, кова́рство, ненаказа́ннии же, прилага́йте сердца́. Послуша́йте мене́ и па́ки, честна́я бо реку́, и отверзу́ от усте́н пра́вая, я́ко и́стине поучи́тся горта́нь мой, ме́рзски же предо мно́ю устны́ лжи́выя. С пра́вдою вси глаго́лы уст мои́х: ничто́же в них стро́потно, ниже́ развраще́но. Вся пра́ва суть разумева́ющим и про́ста обре́тающим ра́зум. Науча́ю бо вас и́стине, да бу́дет о Го́споде наде́жда ва́ша, и испо́лнитеся ду́ха. При́тчей чте́ние. Уста́ пра́веднаго ка́плют прему́дрость, язы́к же непра́веднаго поги́бнет. Устне́ муже́й пра́ведных ка́плют благода́ти, уста́ же нече́стивых развра́щаются. Ме́рила льсти́вая ме́рзость пред Го́сподем, вес же пра́ведный прия́тен ему́. Иде́же а́ще вни́дет досажде́ние, та́мо и безче́стие; уста́ же смире́нных поуча́ются прему́дрости. Соверше́ние пра́вых наста́вит их и поползнове́ние отрица́ющихся упасе́т их. Не по́льзуют и́мения в день я́рости, пра́вда же изба́вит от сме́рти. У́мер пра́ведный, оста́ви раска́яние; нару́чна же быва́ет и посмея́тельна нече́стивых па́губа. Пра́вда непоро́чнаго исправля́ет пути́, в нече́стие же па́дает непра́вда. Пра́вда муже́й пра́вых изба́вит их, безсове́тием же пленя́ются беззако́ннии. Сконча́вшуся му́жу пра́ведну не поги́бнет наде́жда, похвала́ же нече́стивых поги́бнет. Пра́ведник от ло́ва убе́гнет, в него́же ме́сто предае́тся нече́стивый. Во усте́х нече́стивых сеть гра́жданом, чу́вство же пра́ведных благоспе́шное. Во благи́х пра́ведных испра́вится град, и в поги́бели нечести́вых ра́дование. Во благослове́нии пра́вых возвы́сится град, усты́ же нечести́вых раскопа́ется. Руга́ется гра́жданом лише́нный ра́зума, муж же му́дрый безмо́лвие води́т. Прему́дрости Соломо́ни чте́ние. Пра́ведник, а́ще пости́гнет сконча́тися, в поко́и бу́дет. Ста́рость бо честна́, не многоле́тна, ниже́ в числе́ лет исчита́ется. Седи́на же есть му́дрость челове́ком, и во́зраст ста́рости житие́ нескве́рное. Бла́гоугоден Бо́гу быв, возлю́блен бысть и живы́й посреде́ гре́шник преста́влен бысть. Восхище́н бысть, да не зло́ба измени́т ра́зума его́, или́ лесть прельсти́т ду́шу его́. Раче́ние бо зло́бы помрача́ет до́брая, и паре́ние по́хоти пременя́ет ум незло́бив. Сконча́вся вма́ле, испо́лни ле́та до́лга, уго́дна бо бе Го́споду душа́ его́, сего́ ра́ди потща́ся от среды́ лука́вствия. Лю́дие же ви́девше и не разуме́вше, ниже́ поло́жше в помышле́нии таково́е, я́ко благода́ть и ми́лость в преподо́бных его́ и посеще́ние во избра́нных его́."
    },
    { "cs": "Вmзантjево: Прaвило вёры и3 џбразъ кр0тости, kви1 тz стaду твоемY хrт0съ бGъ, с™и1телю нік0лае, въ мЂрэхъ ќбw бlгоухaющу ти2, всю1ду сіsютъ свётлw бжcтвєннаz тво‰ и3справлє1ніz, си1рыхъ и3 вдови1цъ предстaтелю. Тёмже моли1сz непрестaннw, спасти2 дyшы нaшz. Џ§е нік0лае, мmропол0жница мощeй твои1хъ мЂры њбогащaетъ, въ ни1хже и3 св‰занныz непрaведнw њсуждє1нныz, во снЁ царю2 видёніемъ твои1мъ kви1всz, свободи1лъ є3си2 t смeрти, и3 ќзъ, и3 темни1цы. Но и3 нhнэ, ћкwже тогдA, и3 при1снw видёніемъ твои1мъ kви1сz, молsй њ душaхъ нaшихъ. Џ§е нік0лае, ѓще и3 мЂрскаz странA молчи1тъ, но мjръ вeсь, и4же тоб0ю просвэщeнный, мЂра же благоух†ніи, и3 чудeсъ мн0жєствы, взывaетъ благохвaльными пёсньми: и3 спaсшіисz тоб0ю њсуждeнніи, съ сyщими въ мЂрэхъ и3 мы2, пою1ще, вопіeмъ: моли2 спасти1сz душaмъ нaшымъ. Глaсъ д7: Џ§е нік0лае, прес™aгw д¦а мmропол0жница сhй, ћкw въ мЂрэхъ благоухaеши бжcтвенными ґрwм†ты: хrтHвымъ бо ґп0столwмъ под0бникъ бhвъ, вселeнную њбх0диши словесы2 чудeсъ твои1хъ. Тёмже и3 д†льнимъ, ћкw бли1зъ, во снЁ kвлszсz, t смeрти и3збавлsеши, и5же непрaведнымъ суд0мъ ўмрeти и3мyщыz, спасaz преслaвнw t бёдъ мн0гихъ призывaющыz тS. Тёмже и3 нaсъ t находsщихъ лю1тыхъ свободи2 твои1ми моли1твами, при1снw восхвалsющихъ тS. Глaсъ }: Д0блестей твои1хъ, прпdбне џ§е пл0дъ просвэти1лъ є4сть вёрныхъ сердцA: кт0 бо, слhшz безмёрное твоE смирeніе, терпёнію не ўдиви1сz, є4же къ ни1щымъ ти1хости, къ скорбsщымъ ўтэшeнію; вс‰ бGолёпнw научи1лъ є3си2, с™и1телю нік0лае, и3 нhнэ неувzдaемымъ вэнцeмъ ўвsзлсz є3си2, моли1сz њ душaхъ нaшихъ. На хвалY потeклъ є3си2 гDню, нік0лае, во врeменнэй жи1зни, и3 т0й тS прослaви на нбcнэй и3 и4стиннэй жи1зни. Тёмже дерзновeніе стzжaвъ къ немY, моли2 спасти2 дyшы нaшz. Слaва, глaсъ ѕ7: Благjй рaбе вёрный, дёлателю віногрaда хrт0ва, ты2 и3 тzготY дневнyю понeслъ є3си2, ты2 и3 дaнный тебЁ талaнтъ возрасти1лъ є3си2, и3 по тебЁ пришeдшымъ не зави1дэлъ є3си2. Тёмже вратA нбcнаz tверз0шасz тебЁ, вни1ти въ рaдость гDа твоегw2, и3 моли2 њ нaсъ, с™е нік0лае. И# нhнэ, глaсъ т0йже: СіHне, торжествyй, їерусали1ме, весели1сz, грaде хrтA бGа, под8ими2 зижди1телz, въ вертeпэ и3 ћслэхъ вмэщaемаго: tвeрзите ми2 вратA, и3 вшeдъ въ нS ўзрю2, ћкw мLнца, пеленaми повивaемаго, длaнію же содержaщаго твaрь: є3г0же пою1тъ ѓгGли непрестaннымъ глaсомъ, жизнодaвца гDа, спасaющаго р0дъ нaшъ. На стіх0внэ стіхи6ры, глaсъ є7. Под0бенъ: Рaдуйсz: Рaдуйсz, свzщeннаz главо2, чи1стый добродётелей д0ме, бжcтвеннэйшагw свzщeнства прaвило, пaстырю вели1кій, свэти1льниче свэтлёйшій, и4же побёды носS и4мz, и3 молsщымсz ми1лостивенъ преклони1тель, проницazй къ немощнhхъ прошeніzмъ, и3збaвителю гот0вэйшій, храни1телю спаси1тельный, всBмъ, вёрою чтyщымъ всеслaвную пaмzть твою2, хrтA моли2, преблажeнне, низпослaти мjру вeлію ми1лость. Стjхъ: ЧестнA предъ гDемъ смeрть прпdбныхъ є3гw2. Рaдуйсz, свzщeннэйшій ќме, трbцы чи1стое њбитaлище, ст0лпе цRк0вный, вёрныхъ ўтверждeніе, побэждaємымъ п0мощь, ѕвэздо2, ћже сіsньми благопріsтныхъ твои1хъ моли1твъ, разорsz напaстей же и3 скорбeй тмY всегдA, с™и1телю нік0лае, пристaнище ти1хое, въ нeже притекaюще, треволнeньми житіS њдержи1міи спасaютсz, хrтA моли2 душaмъ нaшымъ дaти вeлію ми1лость. Стjхъ: Свzщeнницы твои2 њблекyтсz въ прaвду, и3 прпdбніи твои2 возрaдуютсz. Рaдуйсz, рeвности бжcтвенныz и3сп0лнивыйсz, и3 наведeніz ѕлA и3збaвль непрaведнw хотsщихъ ўмрeти, предстaніемъ стрaшнымъ и3 снA запрещeньми, и3ст0чниче, и3сточazй въ мЂрэхъ, нік0лае, мЂро богaтнw, и3 дyшы напоsющее, смрaды же страстeй tгонsющее, мeчь, плeвелы прeлести посэкaющій, лопaта, развэвaющаz ѓрієва плeвєльнаz ўчє1ніz. ХrтA моли2 низпослaти душaмъ нaшымъ вeлію ми1лость. Слaва, глaсъ ѕ7: Їwaнна монaха: Человёче б9ій и3 вёрный рaбе, слуго2 гDень, мyжу желaній, сосyде и3збрaнный, ст0лпе и3 ўтверждeніе цRкве, цrтвіz наслёдниче, не премолчи2, вопіS за ны2 ко гDу. И# нhнэ, глaсъ т0йже: Вmзантjево: Безневёстнаz дв7о, tкyду пришлA є3си2; кто2 роди1вый тS, кто2 и3 мaти твоS; кaкw зижди1телz н0сиши на рукY; кaкw не растли1ласz є3си2 ўтр0бою; q вели1кихъ, преслaвныхъ на тебЁ стрaшныхъ тaинствъ, на земли2 совершaемыхъ, зри1мъ, всес™az. И# пред8уготовлsемъ дост0йный тебЁ д0лгъ, на земли2 вертeпъ, и3 t нб7съ пр0симъ подaти ѕвэздY, и3 волсви1 же прих0дzтъ t вост0кwвъ земли2 къ зaпадwмъ, ви1дэти человёческое спасeніе, во ћслэхъ пеленaми повивaемое.", 
      "rus": "Византи́ево: Пра́вило ве́ры и о́браз кро́тости яви́ тя ста́ду твоему́ Христо́с Бог, святи́телю Нико́лае, в Ми́рех у́бо благоуха́ющу ти, всю́ду сия́ют све́тло Боже́ственная твоя́ исправле́ния, си́рых и вдови́ц предста́телю. Те́мже моли́ся непреста́нно спасти́ ду́ши́ на́ша. О́тче Нико́лае, мирополо́жница моще́й твои́х Ми́ры обогаща́ет, в ни́хже и свя́занныя, непра́ведно осужде́нныя, во сне царю́ виде́нием твои́м яви́вся, свободи́л еси́ от сме́рти, и уз, и темни́цы. Но и ны́не, я́коже тогда́ и при́сно, видением твои́м яви́ся, моля́й о душа́х на́ших. О́тче Нико́лае, а́ще и Ми́рская страна́ молчи́т, но мир весь, и́же тобо́ю просвеще́нный, ми́ра же благоуха́нии и чуде́с мно́жествы взыва́ет благохва́льными пе́сньми; и спа́сшиися тобо́ю осужде́ннии, с су́щими в Ми́рех и мы, пою́ще, вопие́м: моли́ спасти́ся душа́м на́шим. Глас 4: О́тче Нико́лае, Пресвята́го Ду́ха мирополо́жница сый, я́ко в Ми́рех благоуха́еши Боже́ственными арома́ты: Христо́вым бо апо́столом подо́бник быв, вселе́нную обхо́диши словесы́ чуде́с твои́х. Те́мже и да́льним, я́ко близ, во сне явля́яся, от сме́рти избавля́еши, и́же непра́ведным судо́м умре́ти иму́щия, спаса́я пресла́вно от бед мно́гих призыва́ющих тя. Те́мже и нас от находя́щих лю́тых свободи́ твои́ми моли́твами, при́сно восхваля́ющих тя. Глас 8: До́блестей твои́х, преподо́бне о́тче, плод просвети́л есть ве́рных сердца́: кто бо, слы́ша безме́рное твое́ смире́ние, терпе́нию не удиви́ся, е́же к ни́щим ти́хости, к скорбя́щим утеше́нию; вся Боголе́пно научи́л еси́, святи́телю Нико́лае, и ны́не неувяда́емым венце́м увя́злся еси́, моли́ся о душа́х на́ших. На хвалу́ поте́кл еси́ Госпо́дню, Нико́лае, во вре́менней жи́зни, и Той тя просла́ви на Небе́сней и и́стинней жи́зни. Те́мже дерзнове́ние стяжа́в к Нему́, моли́ спасти́ ду́ши́ на́ша. Сла́ва, глас 6: Благи́й, ра́бе ве́рный, де́лателю виногра́да Христо́ва, ты и тяготу́ дневну́ю поне́сл еси́, ты и да́нный тебе́ тала́нт возрасти́л еси́ и по тебе́ прише́дшим не зави́дел еси́. Те́мже врата́ Небе́сная отверзо́шася тебе́ вни́ти в ра́дость Го́спода твоего́, и моли́ о нас, свя́те Нико́лае. И ны́не, глас то́йже: Сио́не, торжеству́й, Иерусали́ме, весели́ся, гра́де Христа́ Бо́га, подыми́ Зижди́теля, в верте́пе и я́слех вмеща́емаго, отве́рзите ми врата́ и, вшед в ня, узрю́ я́ко Младе́нца, пелена́ми повива́емаго, дла́нию же содержа́щего тварь. Его́же пою́т А́нгели непреста́нным гла́сом, Жизнода́вца Го́спода, спаса́ющаго род наш. На стихо́вне стихи́ры, глас 5. Подо́бен: Ра́дуйся: Ра́дуйся, свяще́нная главо́, чи́стый доброде́телей до́ме, Боже́ственнейшаго свяще́нства пра́вило, па́стырю вели́кий, свети́льниче светле́йший, и́же побе́ды нося́ и́мя, и моля́щимся ми́лостивен преклони́тель, проница́яй к не́мощны́х проше́ниям, изба́вителю гото́вейший, храни́телю спаси́тельный всем, ве́рою чту́щим всесла́вную па́мять твою́, Христа́ моли́, преблаже́нне, низпосла́ти ми́ру ве́лию ми́лость. Стих: Честна́ пред Го́сподем сме́рть преподо́бных Его́. Ра́дуйся, свяще́ннейший у́ме, Тро́ицы чи́стое обита́лище, сто́лпе церко́вный, ве́рных утвержде́ние, побежда́емым по́мощь, звездо́, я́же сия́ньми благоприя́тных твои́х моли́тв разоря́я напа́стей же и скорбе́й тьму всегда́, святи́телю Нико́лае, приста́нище ти́хое, в не́же притека́юще треволне́ньми жития́ одержи́мии спа́саются, Христа́ моли́ душа́м на́шим да́ти ве́лию ми́лость. Стих: Свяще́нницы Твои́ облеку́тся в пра́вду, и преподо́бнии Твои́ возра́дуются. Ра́дуйся, ре́вности Боже́ственныя испо́лнивыйся и наве́дения зла изба́вль непра́ведно хотя́щих умре́ти предста́нием стра́шным и сна запреще́ньми, исто́чниче, источа́яй в Ми́рех, Нико́лае, ми́ро бога́тно и ду́ши напоя́ющее, смра́ды же страсте́й отгоня́ющее, меч, пле́велы пре́лести посека́ющий, лопа́та, развева́ющая А́риева пле́вельная уче́ния. Христа́ моли́ низпосла́ти душа́м на́шим ве́лию ми́лость. Сла́ва, глас 6. Иоа́нна мона́ха: Челове́че Бо́жий и ве́рный ра́бе, слуго́ Го́сподень, му́жу жела́ний, сосу́де избра́нный, сто́лпе и утвержде́ние Це́ркве, Ца́рствия насле́дниче, не премолчи́, вопия́ за ны ко Го́споду. И ны́не, глас то́йже. Византи́ево: Безневе́стная Де́во, отку́ду пришла́ еси́? кто роди́вый Тя? кто и ма́ти Твоя́? ка́ко Зижди́теля но́сиши на руку́? ка́ко не растли́лася еси́ утро́бою? о, вели́ких, пресла́вных на Тебе́ стра́шных та́инств, на земли́ соверша́емых, зрим, Всесвята́я! и предуготовля́ем досто́йный Тебе́ долг, на земли́ верте́п, и от Небе́с про́сим пода́ти звезду́, и волсви́ же прихо́дят от восто́ков земли́ к за́падом ви́дети челове́ческое Спасе́ние, во я́слех пелена́ми повива́емое. "
    },
    { "cs": "КанHнъ бцdы со їрмос0мъ на ѕ7: И# с™aгw двA канHна на }. КанHнъ бцdы. Глaсъ №. Пёснь №. Їрм0съ: Пёснь побёдную пои1мъ вси2 бGу, сотв0ршему ди6внаz чудесA мhшцею выс0кою, и3 спaсшему ї}лz, ћкw прослaвисz. Премyдрости бeздну р0ждшаz, к†пли мyдрости ми2 и3ст0чникъ благодaтнw точaщій, чcтаz, низпосли2, пэсносл0вити бlгодaтей твои1хъ пучи1ну. Пою1 тz, всепётаz, ю4же воспэвaютъ ѓгGлwвъ чи1ни, ћкw бGа р0ждшую препётаго, є3г0же всS твaрь воспэвaетъ: ћкw прослaвисz. Пёснь №. Їрм0съ: Во глубинЁ постлA и3ногдA фараwни1тское всев0инство преwружeннаz си1ла, вопл0щшеесz же сл0во всеѕл0бный грёхъ потреби1ло є4сть: препрослaвленный гDь, слaвнw бо прослaвисz. Вэнцен0сецъ пrт0лу хrт0ву, премyдре нік0лае, предстоS со ѓгGльскими вHинствы, просвэщeніе ми2 дaруй, њзарsющее души2 моеS њмрачeніе, ћкw да восхвалю2, рaдуzсz, твою2, всебlжeнне, пaмzть. Прославлszй вс‰ гDь, того2 слaвzщыz, тS вBрнымъ прибёжище дадE, напaстей и3збавлsюща притекaющыz къ твоемY кр0ву, нік0лае, и3 призывaющыz тS вёрою и3 люб0вію, преслaвне. БGор0диченъ: Сравни1тисz желaніе ми2 вложи1въ ѕмjй вселукaвый, содётелю, ћкw плённика восхи1ти. Тоб0ю же, всечcтаz, воззвaнъ бhхъ, њбожи1всz и4стиннэйше: тh бо, q бGомaти, менE њбожи1вшаго родилA є3си2. Пёснь №. Їрм0съ: Хrт0съ раждaетсz, слaвите. Хrт0съ съ нб7съ, срsщите. Хrт0съ на земли2, возноси1тесz. П0йте гDеви вс‰ землS, и3 весeліемъ восп0йте лю1діе, ћкw прослaвисz. Недоумённымъ љзhкомъ и3 ўстнaми похвалeніе мaлое и3 молeніе принести2 твоемY, нік0лае, пріид0хъ бGоподражaнному преизsществу: но, ћкw богатодaвецъ, сп7са и3 бGа ми1лостива подaждь ми2. Человёкъ сhй нбcный, равноaгGленъ на земли2 kви1лсz є3си2, вдHвъ защи1тникъ гот0вый, и3 ўтруждaемыхъ tмсти1тель, и3 всBмъ скорбsщымъ въ бэдaхъ пом0щникъ, џ§е нік0лае. Сказyетъ всS подс0лнечнаz, нік0лае требlжeнне, чудeсъ твои1хъ добродётелей пучи1ну: ни1щіи предстaтелz, и3 сироты6 и3 вдовы6 питaтелz, и3 слэпjи путевождA, вси1 же поб0рника. Трbченъ: Трbцу чествyю несоздaнную, nц7A и3 сн7а со д¦омъ, существо2 пр0сто, бжcтво2, є3стество2 несэк0мое, сущeственнэ, три2 v3пост†си, раздэлsz ли1чнw и3 по v3постaси. БGор0диченъ: Безсёменнw сл0во зачалA є3си2 є3ди1наго t трbцы, всенепор0чнаz, и3 сего2 пл0тію родилA є3си2, пребhвши по ржcтвЁ дв7а, ћкw и3 прeжде. Сего2, ћкw сн7а твоего2 и3 бGа, њ нaсъ при1снw моли2.", 
      "rus": "Кано́н Богоро́дицы со ирмосо́м на 6. И свята́го два кано́на на 8. Кано́н Богоро́дицы, глас 1. Песнь 1. Ирмо́с: Песнь побе́дную пои́м вси Бо́гу, сотво́ршему ди́вная чудеса́ мы́шцею высо́кою и спа́сшему Изра́иля, я́ко просла́вися. Прему́дрости бе́здну ро́ждшая, ка́пли му́дрости ми исто́чник благода́тно точа́щий. Чи́стая, низпосли́, песносло́вити благода́тей Твои́х пучи́ну. Пою́ Тя, Всепе́тая, ю́же воспева́ют А́нгелов чи́ни, я́ко Бо́га ро́ждшую препе́таго, Его́же вся тварь воспева́ет, я́ко просла́вися. Песнь 1. Ирмо́с: Во глубине́ постла́ иногда́ фараони́тское всево́инство преоруже́нная си́ла, вопло́щшееся же Сло́во всезло́бный грех потреби́ло есть: препросла́вленный Госпо́дь сла́вно бо просла́вися. Венцено́сец престо́лу Христо́ву, прему́дре Нико́лае, предстоя́ со А́нгельскими во́инствы, просвеще́ние ми да́руй, озаря́ющее души́ моея́ омраче́ние, я́ко да восхвалю́, ра́дуяся, твою́, всеблаже́нне, па́мять. Прославля́яй вся Госпо́дь того́ сла́вящия, тя ве́рным прибе́жище даде́, напа́стей избавля́юща притека́ющия к твоему́ кро́ву, Нико́лае, и при́зыва́ющия тя ве́рою и любо́вию, пресла́вне. Богоро́дичен: Сравни́тися жела́ние ми вложи́в змий вселука́вый Соде́телю, я́ко пле́нника, восхи́ти. Тобо́ю же, Всечи́стая, воззва́н бых, обожи́вся и́стиннейше: Ты бо, о Богома́ти, мене́ обожи́вшаго родила́ еси́. Песнь 1. Ирмо́с: Христо́с ражда́ется сла́вите! Христо́с с Небе́с сря́щите! Христо́с на земли́ возно́ситеся! По́йте Господе́ви, вся земля́, и весе́лием воспо́йте, лю́дие, я́ко просла́вися. Недоуме́нным язы́ком и устна́ми похвале́ние ма́лое и моле́ние принести́ твоему́, Нико́лае, приидо́х Богоподража́нному преизя́ществу; но, я́ко бога́тодавец, Спа́са и Бо́га ми́лостива пода́ждь ми. Челове́к сый Небе́сный, равноа́нгелен на земли́ яви́лся еси́, вдов защи́тник гото́вый, и утружда́емых отмсти́тель, и все́м скорбя́щим в бе́дах помо́щник, о́тче Нико́лае. Сказу́ет вся подсо́лнечная, Нико́лае треблаже́нне, чуде́с твои́х доброде́телей пучи́ну: ни́щии предста́теля, и сироты́ и вдовы́ пита́теля, и слепи́и путевожда́, вси же побо́рника. Тро́ичен: Тро́ицу честву́ю Несозда́нную, Отца́ и Сы́на со Ду́хом, Су́щество́ Про́сто, Божество́, Естество́ Несеко́мое суще́ственне, Три Ипоста́си, разделя́я Ли́чно и по Ипоста́си. Богоро́дичен: Безсеме́нно Сло́во зачала́ еси́, Еди́наго от Тро́ицы, Всенепоро́чная, и сего́ пло́тию родила́ еси́, пребы́вши по рождестве́ Де́ва, я́ко и пре́жде. Сего́, я́ко Сы́на Твоего́ и Бо́га, о нас при́сно моли́."
    },
    { "cs": "Пёснь G. Їрм0съ: Да ўтверди1тсz сeрдце моE въ в0ли твоeй, хrтE б9е, и4же надъ водaми нeбо ўтверждeй втор0е, и3 њсновaвый на водaхъ зeмлю, всеси1льне. Небeсъ чистёйшее цReво њби1телище, бlгодaтнw дhшущій вои1стинну и3 благов0нный рaй, надeжду хrтіaнъ, бGороди1тельницу мою2 воспэвaю. Сл0вомъ сл0во породилA є3си2, сл0вомъ всE къ существY привeдшаго словeсное є3стество2, кyпнw и3 безсловeсное, безсловeсіz и3збавлsющаго человёки, всебlгословeннаz. И$нъ. Їрм0съ: ПроцвэлA є4сть пустhнz, ћкw крjнъ, гDи, kзhческаz неплодsщаz цRковь, пришeствіемъ твои1мъ, въ нeйже ўтверди1сz моE сeрдце. Нік0лае бlжeнне, вLки и4скренній ўчени1къ ты2 бhвъ, спасaеши къ тебЁ притекaющыz t лю1тыхъ бёдъ и3 смeрти г0рькіz. Њчи1сти рабы6 тво‰, грэхHвъ њставлeніе, ћкw бlгъ, дaруz, ніколaа, твоегw2 ўг0дника, ±же къ тебЁ ход†тайствы, многоми1лостиве. БGор0диченъ: Ўтоли2 смущeніе души2 моеS, пречcтаz, и3 жи1знь њкорми2, всес™az, бGа р0ждшаz, въ нeмже ўтверди1сz сeрдце моE. И$нъ. Їрм0съ: Прeжде вBкъ t nц7A рождeнному нетлённw сн7у, и3 въ послBднzz t дв7ы воплощeнному безсёменнw хrтY бGу возопіи1мъ: вознесhй р0гъ нaшъ, с™ъ є3си2 гDи. Скрижaль въ сeрдцы стzжaвъ, бGомyдре, мн0гихъ добродётелей, напи1сану безсмeртнымъ и3 пречи1стымъ пeрстомъ хrтA бGа, нік0лае, пaче мeда и3 с0та слaдость т0чиши и3зъ ўстeнъ твои1хъ. ПоказA бlгодaть на тебЁ преслaвнэ чудесA, нік0лае: чи1стое бо житіE твоE, вои1стинну злaта свэтлёйши, њблистaетъ мр†чныz дyшы зарeю бжcтвеннагw д¦а. Живeши и3 по смeрти, во снёхъ ћвэ kвлszсz, и3 ю4ношы t смeрти преслaвнw и3збaвилъ є3си2, вопіS ћвэ царю2: не њби1ди мужeй, сyетною зaвистію њклеветaнныхъ. Трbченъ: Ми1лостива бyди мнЁ, всес™az трbце, б9е нaшъ, безмёрными прегрэшє1ніи њскверни1вшему житіE, џ§е, сн7е и3 дш7е живhй, соблюдaющи мS tвсю1ду, и3 при1снw неуsзвленна t ск0рби. БGор0диченъ: Даeши, бцdе, спасeніz надeжду рабHмъ твои6мъ, и3 въ нyждахъ и3 напaстехъ скоротeчными моли1твами соблюдaти и3 помогaти предстaни: тh бо є3си2 похвалA нaмъ вBрнымъ, приснодв7о. Катавaсіа: Прeжде вBкъ: Сэдaленъ, глaсъ }. Под0бенъ: Премyдрости: Возшeдъ на высотY добродётелей, и3 бжcтвенными tтyду, џ§е, њзари1всz сі‰ніи чудeсъ, пресвётелъ вои1стинну kви1лсz є3си2 мjрови пaстырь, нaмъ въ напaстехъ сhй предстaтель непобэди1мь: тёмже, преслaвнw врагA побэди1въ, лжY tгнaлъ є3си2, и3 человёки спaслъ є3си2 t смeрти, нік0лае, моли2 хrтA бGа, грэхHвъ њставлeніе даровaти чтyщымъ люб0вію свzтyю пaмzть твою2. Слaва, другjй сэдaленъ, глaсъ т0йже: РэкY и3сцэлeній nби1льнэ и3зливaющую и3 и3ст0чникъ тS чудeсъ неwскyдный показA, нік0лае, ми1лости бeздна: тsжкими бо недyгами г0рцэ дручи1міи, и3 ѕлоключeньми житіS лю1тэ мyчиміи, вс‰кіz скHрби цэлeбную вои1стинну њбрэтaютъ лэчбY, тeплое твоE защищeніе. Сегw2 рaди вопіeмъ ти2: моли1сz хrтY бGу, прегрэшeній њставлeніе даровaти прaзднующымъ люб0вію свzтyю пaмzть твою2. И# нhнэ, бGор0диченъ: Ћкw дв7у и3 є3ди1ну въ женaхъ, тS безъ сёмене р0ждшую бGа пл0тію, вси2 ўблажaемъ р0ди человёчестіи: џгнь бо всели1сz въ тS б9ествA, и3 ћкw мLнца дои1ши зижди1телz и3 гDа. Тёмъ ѓгGльскій и3 человёческій р0дъ, дост0йнw слaвимъ прес™0е ржcтво2 твоE, и3 соглaснw вопіeмъ ти2: моли2 хrтA бGа, согрэшeній њставлeніе даровaти покланsющымсz вёрою прес™0му ржcтвY твоемY. ", 
      "rus": "Песнь 3. Ирмо́с: Да утверди́тся се́рдце мое́ в во́ли Твое́й, Христе́ Бо́же, и́же над вода́ми не́бо утвержде́й второ́е и основа́вый на вода́х зе́млю, Всеси́льне. Небе́с чисте́йшее Царе́во оби́телище, благода́тно ды́шущий вои́стинну и благово́нный рай, наде́жду христиа́н, Богороди́тельницу мою́ воспева́ю. Сло́вом Сло́во породила́ еси́, сло́вом все к су́ществу приве́дшаго слове́сное естество́, ку́пно и безслове́сное, безслове́сия избавля́ющего челове́ки, Всеблагослове́нная. Ин ирмо́с: Процвела́ есть пусты́ня, я́ко крин, Го́споди, язы́ческая неплодя́щая, Це́рковь прише́ствием Твои́м, в не́йже утверди́ся мое́ се́рдце. Нико́лае блаже́нне, Влады́ки и́скренний учени́к ты быв, спа́саеши к тебе́ притека́ющия от лю́тых бед и сме́рти го́рькия. Очи́сти рабы́ Твоя́, грехо́в оставле́ние, я́ко благ, да́руя, Никола́я, Твоего́ уго́дника, я́же к Тебе́ хода́тайствы, Многоми́лостиве. Богоро́дичен: Утоли́ смуще́ние души́ мое́я́, Пречи́стая, и жи́знь окорми́, Всесвята́я, Бо́га ро́ждшая, в Не́мже утверди́ся се́рдце мое́. Ин ирмо́с: Пре́жде век от Отца́ рожде́нному нетле́нно Сы́ну и в после́дняя от Де́вы воплоще́нному безсе́менно, Христу́ Бо́гу возопии́м: вознесы́й рог наш, Свят еси́, Го́споди. Скрижа́ль в се́рдцы стяжа́в, Богому́дре, мно́гих доброде́телей, напи́сану безсме́ртным и Пречи́стым пе́рстом Христа́ Бо́га, Нико́лае, па́че ме́да и со́та сла́дость то́чиши из усте́н твои́х. Показа́ благода́ть на тебе́ пресла́вне чудеса́, Нико́лае: чи́стое бо житие́ твое́, вои́стинну зла́та светле́йши, облиста́ет мра́чныя ду́ши́ заре́ю Боже́ственнаго ду́ха. Живе́ши и по сме́рти, во снех я́ве явля́яся, и ю́ноши от сме́рти пресла́вно изба́вил еси́, вопия́ я́ве царю́: не оби́ди муже́й, су́етною за́вистию оклевета́нных. Тро́ичен: Ми́лостива бу́ди мне́, Всесвята́я Тро́ице, Бо́же наш, безме́рными прегреше́нии оскверни́вшему житие́, О́тче, Сы́не и Ду́ше Живы́й, соблюда́ющи мя отвсю́ду, и при́сно неуя́звленна от ско́рби. Богоро́дичен: Дае́ши, Богоро́дице, спасе́ния наде́жду рабо́м Твои́м и в ну́ждах, и напа́стех скороте́чными моли́твами соблюда́ти и помога́ти предста́ни: Ты бо еси́ похвала́ нам, ве́рным, Присноде́во. Катава́сия: Пре́жде век: Седа́лен, глас 8. Подо́бен: Прему́дрости: Возше́д на высоту́ доброде́телей и Боже́ственными отту́ду, о́тче, озари́вся сия́нии чуде́с, пресве́тел вои́стинну яви́лся еси́ ми́рови па́стырь, нам в напа́стех сый предста́тель непобеди́мь; те́мже, пресла́вно врага́ победи́в, лжу отгна́л еси́ и челове́ки спасл еси́ от сме́рти, Нико́лае, моли́ Христа́ Бо́га грехо́в оставле́ние дарова́ти чту́щим любо́вию святу́ю па́мять твою́. Сла́ва, други́й седа́лен, глас то́йже: Реку́ исцеле́ний, оби́льне излива́ющую, и исто́чник тя чуде́с неоску́дный показа́, Нико́лае, ми́лости бе́здна: тя́жкими бо неду́гами го́рце дручи́мии и злоключе́ньми жития́ лю́те му́чимии вся́кия ско́рби целе́бную вои́стинну обре́та́ют лечбу́, те́плое твое́ защище́ние. Сего́ ра́ди вопие́м ти: моли́ся Христу́ Бо́гу прегреше́ний оставле́ние дарова́ти пра́зднующим любо́вию святу́ю па́мять твою́. И ны́не, Богоро́дичен: Я́ко Де́ву и еди́ну в жена́х, Тя, без се́мене ро́ждшую Бо́га пло́тию, вси ублажа́ем, ро́ди челове́честии: огнь бо всели́ся в Тя Божества́, и я́ко Младе́нца дои́ши Зижди́теля и Го́спода. Тем, А́нгельский и челове́ческий род, досто́йно сла́вим пресвято́е Рождество́ Твое́ и согла́сно вопие́м Ти: моли́ Христа́ Бо́га согреше́ний оставле́ние дарова́ти покланя́ющимся ве́рою пресвято́му Рождеству́ Твоему́. "
    },
    { "cs": "Пёснь д7. Їрм0съ: Д¦омъ прови1дz, прbр0че ґввакyме, словесE воплощeніе, проповёдалъ є3си2, вопіS: внегдA прибли1житисz лётwмъ, познaешисz, внегдA пріити2 врeмени, покaжешисz. Слaва си1лэ твоeй, гDи. Смeрти ќбw винA земны6мъ є4vа бhсть, совётомъ ѕмjz: тh же, дв7о чcтаz, р0ждшаz сл0вомъ сл0во, безсмeртіz и3 жи1зни ходaтаица kви1ласz є3си2. Тёмже дост0йнw поeмъ тS. Д¦омъ прbр0цы предзрsще тS, чcтаz, г0ру, двeрь, трапeзу, с™hй ківHтъ, свёщникъ, пrт0лъ жи1зни, стaмну и3 џдръ, б9ію м™рь въ гадaніихъ тS проzви1ша. И$хже мы2 зри1мъ сбытіE. И$нъ. Їрм0съ: Пришeлъ є3си2 t дв7ы не ходaтай, ни ѓгGлъ, но сaмъ, гDи, вопл0щсz, и3 спaслъ є3си2 всег0 мz человёка. Тёмъ зовy ти: слaва си1лэ твоeй, гDи. Прибли1живсz чи1стэ зарsмъ духHвнымъ, свэтон0сецъ бhлъ є3си2, мjра просвэщaz концы2, всBмъ предстaтельствуz, и3 вс‰ спасaz вёрою, къ тебЁ притекaющыz. И#збавлsz t смeрти, ћкw kви1лсz є3си2 пeрвэе, нік0лае, ю4ношы, прпdбне: тaкw и3 нhнэ мS спаси2 t всsкагw њбстоsніz, и3 напaстей и3 бёдъ, всеблажeнне. Њблистaлъ є3си2 добродётелей сіsньми, всеблажeнне, подражaтель преизрsднэйшій твоегw2 вLки бhвъ, спасaеши же, призывaемь, благоговёніемъ и3 люб0вію тS слaвzщыz. БGор0диченъ: Нaйде на тS вLка твaри воплощaемь, и3 спасaz, ћкw бlгоутр0бенъ, всег0 мz человёка: тёмже вёрніи бцdу тS слaвимъ. И$нъ. Їрм0съ: Жeзлъ и3зъ к0рене їессeева и3 цвётъ t негw2, хrтE, t дв7ы прозsблъ є3си2, и3зъ горы2, хвaльный, приwсэнeнныz чaщи, пришeлъ є3си2 вопл0щсz t неискусомyжныz, невещeственный и3 б9е, слaва си1лэ твоeй, гDи. И3меновaніе твоE, є3ди1но вои1стинну призывaемо, t всёхъ врaжіихъ совBтъ ск0рw и3збавлsетъ зовyщыz тебЁ тeплэ, свzщeнне нік0лае: ћкw пeрвэе воевHды и3збaвилъ є3си2, спаси2 и3 нaсъ t всsкагw лю1тагw њбстоsніz. Прест0лу предстоS б9ію, моли1ти прилёжнw, мyдре, не престaй њ всёхъ нaсъ, твои1хъ вёрныхъ рабёхъ, чyдне нік0лае: да nгнS вёчнагw и3збaвимсz, и3 t врагHвъ, љзhка лукaвагw и3 њѕлоблeніz. Врачев†ніz т0чиши всю1ду вёрою къ тебЁ притекaющымъ, и3 t ќзъ и3збавлsеши вс‰. Тёмже печaль нaшу въ рaдость преложи2 твои1ми бGопріsтными моли1твами, нік0лае пресвётле, низлагaz г0рдость врагHвъ нaшихъ. Трbченъ: Безначaльнагw бжcтвA начaло nц7A, и3 сн7а чтY, и3 д¦а почитaю всес™aго: всsческихъ вседётельное, є3ди1нственное, несэк0мое, треми2 характи1ры и3 ли1цы раздэлsемое при1снw, є3ди1но цrтво нераздёльное. БGор0диченъ: Ты2 вои1стинну пaче земнhхъ и3 нбcныхъ честнёйши є3ди1на є3си2, бGороди1тельнице: всёхъ бо творцA во ўтр0бэ зачалA є3си2, пл0тію вeщною њдёzна, р0ждши безъ сёмене, q новолёпнагw зрёніz! ", 
      "rus": "Песнь 4. Ирмо́с: Ду́хом прови́дя, проро́че Авваку́ме, Словесе́ вопло́щение, пропове́дал еси́, вопия́: внегда́ прибли́житися ле́том позна́ешися, внегда́ приити́ вре́мени пока́жешися. Сла́ва си́ле Твое́й, Го́споди. Сме́рти у́бо вина́ земны́м Е́ва бысть сове́том зми́я; Ты же, Де́во Чи́стая, ро́ждшая сло́вом Сло́во, безсме́ртия и жи́зни Хода́таица яви́лася еси́. Те́мже досто́йно пое́м Тя. Ду́хом проро́цы предзря́ще Тя, Чи́стая, го́ру, дверь, трапе́зу, святы́й киво́т, све́щник, престо́л жи́зни, ста́мну и одр, Бо́жию Ма́терь в гада́ниих Тя прояви́ша, и́хже мы зрим сбытие́. Ин ирмо́с: Прише́л еси́ от Де́вы не хода́тай, ни А́нгел, но Сам, Го́споди, вопло́щся, и спасл еси́ всего́ мя, челове́ка. Тем зову́ Ти: сла́ва си́ле Твое́й, Го́споди. Прибли́жився чи́сте заря́м духо́вным, светоно́сец был еси́, ми́ра просвеща́я концы́, всем предста́тельствуя и вся спаса́я ве́рою, к тебе́ притека́ющия. Избавля́я от сме́рти, я́ко яви́лся еси́ пе́рвее, Нико́лае, ю́ноши, преподо́бне. Та́ко и ны́не мя спаси́ от вся́каго обстоя́ния, и напа́стей, и бед, всеблаже́нне. Облиста́л еси́ доброде́телей сия́ньми, всеблаже́нне, подража́тель преизря́днейший Твоего́ Влады́ки быв, спа́саеши же, призыва́емь, благогове́нием и любо́вию тя сла́вящия. Богоро́дичен: На́йде на Тя Влады́ка тва́ри вопло́щаемь, и спаса́я, я́ко благоутро́бен, всего́ мя челове́ка: те́мже, ве́рнии, Богоро́дицу Тя сла́вим. Ин ирмо́с: Жезл из ко́рене Иессе́ова и цвет от него́, Христе́, от Де́вы прозя́бл еси́, из горы́, Хва́льный, приосене́нныя ча́щи прише́л еси́, вопло́щся от Неискусому́жныя, Невеще́ственный и Бо́же, сла́ва си́ле Твое́й, Го́споди. Именова́ние твое́, еди́но вои́стинну призыва́емо, от всех вра́жиих сове́т ско́ро избавля́ет зову́щия тебе́ те́пле, свяще́нне Нико́лае: я́ко пе́рвее воево́ды изба́вил еси́, спаси́ и нас от вся́каго лю́таго обстоя́ния. Престо́лу предстоя́ Бо́жию, моли́ти приле́жно, му́дре, не преста́й о всех нас, твои́х ве́рных рабе́х, чу́дне Нико́лае, да огня́ ве́чнаго изба́вимся и от враго́в, язы́ка лука́ваго и озлобле́ния. Врачева́ния то́чиши всю́ду ве́рою к тебе́ притека́ющим и от уз избавля́еши вся. Те́мже печа́ль на́шу в ра́дость преложи́ твои́ми Богоприя́тными моли́твами, Нико́лае пресве́тле, низлагая́ го́рдость враго́в на́ших. Тро́ичен: Безнача́льнаго Божества́ нача́ло Отца́ и Сы́на чту и ду́ха почита́ю Всесвята́го, вся́ческих Вседе́тельное, Еди́нственное, Несеко́мое, Треми́ Характи́ры и Ли́цы разделя́емое при́сно, еди́но Ца́рство Неразде́льное. Богоро́дичен: Ты вои́стинну па́че земны́х и Небе́сных честне́йши Еди́на еси́, Богороди́тельнице: всех бо Творца́ во утро́бе зачала́ еси́, пло́тию ве́щною оде́яна, ро́ждши без се́мене. О, новоле́пнаго зре́ния! "
    },
    { "cs": "Пёснь є7. Їрм0съ: Свётлый нaмъ возсіsй свётъ присносyщный, ќтренюющымъ њ судьбaхъ зaповэдей твои1хъ, вLко чlвэколю1бче, хrтE, б9е нaшъ. Ћкw ківHтъ, честнaz, свzщeніz, и3 ћкw nгнеoбрaзный прест0лъ с™ъ, и3 ћкw палaта њсвzщeнна, вLчце, вмэсти1ла є3си2 бGа вседержи1телz. М™ь неискусомyжнаz въ дёвахъ, ты2 пaки дв7а въ мaтерехъ, є3ди1на пречcтаz, kви1ласz є3си2: бGа бо неизречeннw родилA є3си2, є3стество2 воздаю1щаго. И$нъ. Їрм0съ: Просвэщeніе во тмЁ лежaщихъ, спасeніе tчazнныхъ, хrтE сп7се м0й, къ тебЁ ќтренюю, цRю2 ми1ра, просвэти1 мz сіsніемъ твои1мъ: и3н0гw бо, рaзвэ тебє2, б0га не знaю. БGолёпнымъ житіeмъ, требlжeнне, просвэщaемь њсуждє1нныz непрaведнымъ и3зречeніемъ ўмрeти, предстaвъ, и3збaвилъ є3си2, вLцэ хrтY зовyщыz: и3н0гw бо, рaзвэ тебє2, б0га не знaемъ. На нб7сёхъ присносyщную слaву нhнэ зрS, и3 неизглаг0ланныz и3 бжcтвенныz зари2 свэтлёйшими наслаждazсz сі‰ніи, покрhй мS предстaтельствомъ твои1мъ, препод0бне, ўг0дниче хrт0въ всечeстне. БGор0диченъ: Да тв0й взhщеши џбразъ, погребeнный страстьми2, сп7се, нбcныхъ ўтаи1всz си1лъ, вопл0щсz и3зъ дв7ы, kви1лсz є3си2 тебЁ зовyщымъ: и3н0гw, рaзвэ тебє2, б0га не знaемъ. И$нъ. Їрм0съ: БGъ сhй ми1ра, nц7ъ щедр0тъ, вели1кагw совёта твоегw2 ѓгGла, ми1ръ подавaюща, послaлъ є3си2 нaмъ: тёмъ, бGоразyміz къ свёту настaвльшесz, t н0щи ќтренююще, славосл0вимъ тS, чlвэколю1бче. Проповёдуетъ тво‰, џ§е, чудесA, нhнэ мЂръ, величaйшаz митроп0ліа и3 лmкjйскаz є3пaрхіа, и3 вс‰ nтeчєствіz тво‰ чудодBйства, и4миже вс‰ t болёзней и3 скорбeй и3збавлsеши, бGоблажeнне нік0лае. Питaтель вдHвъ и3 nтeцъ сир0тъ, пом0щникъ сyщымъ въ ск0рбехъ всеизрsднэйшій, плaчущымъ ўтэшeніе, пaстырь и3 путев0ждь всёхъ блудsщихъ, нік0лае, сhй, и3 нaсъ твои1ми моли1твами t бёдъ и3збaви. Престaвилсz є3си2 t земли2 къ невещeствєннымъ nби1телемъ, и3дёже зри1ши добр0ту неизречeнную хrт0ву, и3 ѓгGльскимъ в0инствwмъ собесёдникъ kви1лсz є3си2. Тёмже, со ґпcлы и3 съ мyчєники ликyz, прилёжнw вLцэ всёхъ, џ§е нік0лае, њ нaсъ моли1сz. Трbченъ: Собезнач†льнаz три2 є3динопрестHльнаz, нераздёльнагw же є3ди1нагw бжcтвA слaвлю самовл†стнаz ли1ца ћвэ, и4мже и3зъ не сyщагw привед0хсz во є4же бhти, со ѓгGлы зовhй: с™ъ, с™ъ, с™ъ є3си2, гDи. БGор0диченъ: Человёкwмъ спасeніе всBмъ и3 ўповaніе, ћже предварsющи є3ди1на и3 спасaющи, помози2 и3 нhнэ нaмъ, вопію1щымъ тебЁ, чcтаz, и3 призывaющымъ тS при1снw во њбстоsніи лю1тыхъ: предстaтельницы бо и3 и3нhz, рaзвэ тебє2, по бз7э не и4мамы.  ", 
      "rus": "Песнь 5. Ирмо́с: Све́тлый нам возсия́й Свет Присносу́щный, у́тренюющим о судьба́х за́поведей Твои́х, Влады́ко Человеколю́бче, Христе́, Бо́же наш. Я́ко киво́т, Честна́я, свяще́ния, и я́ко огнеобра́зный престо́л свят, и я́ко пала́та освяще́нна, Влады́чице, вмести́ла еси́ Бо́га Вседержи́теля. Ма́терь неискусому́жная в де́вах, Ты па́ки Де́ва в ма́терех, еди́на Пречи́стая, яви́лася еси́: Бо́га бо неизрече́нно родила́ еси́, естество́ возда́ющаго. Ин ирмо́с: Просвеще́ние во тьме лежа́щих, спасе́ние отча́янных, Христе́, Спа́се мой, к Тебе́ у́тренюю, Царю́ мира, просвети́ мя сия́нием Твои́м, ино́го бо, ра́зве Тебе́, Бо́га не знаю. Боголе́пным житие́м, треблаже́нне, просвеща́емь, осужде́нныя непра́ведным изрече́нием умре́ти, предста́в, изба́вил еси́, Влады́це Христу́ зову́щия: ино́го бо, ра́зве Тебе́, Бо́га не зна́ем. На Небесе́х присносу́щную сла́ву ны́не зря, и неизглаго́ланныя и Боже́ственныя зари́ светле́йшими наслажда́яся сия́нии, покры́й мя предста́тельством твои́м, преподо́бне, уго́дниче Христо́в всече́стне. Богоро́дичен: Да Твой взы́щеши образ, погребе́нный страстьми́, Спа́се, Небе́сных утаи́вся сил, вопло́щся из Де́вы, яви́лся еси́ Тебе́ зову́щим: ино́го, ра́зве Тебе́, Бо́га не зна́ем. Ин ирмо́с: Бог Сый мира, Оте́ц щедро́т, вели́каго Сове́та Твоего́ А́нгела, мир подава́юща, посла́л еси́ нам; тем, Богоразу́мия к све́ту наста́вльшеся, от но́щи у́тренююще, славосло́вим Тя, Человеколю́бче. Пропове́дует твоя́, о́тче, чудеса́, ны́не Мир, велича́йшая митропо́лия и Лики́йская епа́рхия, и вся оте́чествия твоя́ чудоде́йства, и́миже вся от боле́зней и скорбе́й избавля́еши, Богоблаже́нне Нико́лае. Пита́тель вдов и оте́ц сиро́т, помо́щник су́щим в ско́рбех всеизря́днейший, пла́чущим утеше́ние, па́стырь и путево́ждь всех блудя́щих, Нико́лае, сый, и нас твои́ми моли́твами от бед изба́ви. Преста́вился еси́ от земли́ к невеще́ственным оби́телем, иде́же зри́ши добро́ту неизрече́нную Христо́ву, и А́нгельским во́инством собесе́дник яви́лся еси́. Те́мже, со апо́столы и с му́ченики лику́я, приле́жно Влады́це всех, о́тче Нико́лае, о нас моли́ся. Тро́ичен: Собезнача́льная Три, Еди́нопресто́льная, Неразде́льнаго же Еди́наго Божества́ сла́влю Самовла́стная Ли́ца я́ве, И́мже из не су́щаго приведо́хся во е́же бы́ти, со А́нгелы зовы́й: свят, свят, свят еси́, Го́споди. Богоро́дичен: Челове́ком спасе́ние всем и упова́ние, я́же предваря́ющи еди́на и спаса́ющи, помози́ и ны́не нам, вопию́щим Тебе́, Чи́стая, и призыва́ющим Тя при́сно во обстоя́нии лю́тых: Предста́тельницы бо ины́я, ра́зве Тебе́, по Бо́зе не и́мамы. "
    },
    { "cs": "Пёснь ѕ7. Їрм0съ: Прbр0ка їHну подражaz, вопію2: жив0тъ м0й, бlже, свободи2 и3зъ тли2, и3 спаси1 мz, сп7се мjра, зовyща: слaва тебЁ. Заступлeніе вёрныхъ, и3 печaльныхъ рaдостное весeліе, рaдостію њбогати2 дух0вною рабы6 тво‰, желaющыz заступлeніz твоегw2. Нб7о словeсное, хрaмъ пречcтый, с™hй ківHтъ, краснёйшій б9ій рaй, въ нeмже дрeво жи1зни моеS, да поeтсz. И$нъ. Їрм0съ: Въ бeзднэ грэх0внэй валszсz, неизслёдную милосeрдіz твоегw2 призывaю бeздну: t тли2, б9е, мS возведи2. И$же побёды, нік0лае, вэнeцъ на твоeмъ версЁ дост0йнw положи1сz: ћкw побэди1тель ќбw и3зрsднэйшій, тS призывaющыz спаси2. Ўмерщвлeна мS, блажeнне, прегрэшeньми, и3 страстeй треволнeньми погружaема, kви1всz, спаси2 ко пристaнищу бжcтвенныz в0ли. БGор0диченъ: На тS надє1жды возложи1хъ, м™и приснодв7о, спасeніz моегw2, и3 тS предстaтельницу полагaю жи1зни, твeрду же и3 непоколеби1му. И$нъ. Їрм0съ: И#зъ ўтр0бы їHну младeнца и3зблевA морскjй ѕвёрь, kковA пріsтъ: въ дв7у же всeльшеесz сл0во, и3 пл0ть пріeмшее, пр0йде сохрaншее нетлённу. Е#гHже бо не пострадA и3стлёніz р0ждшую сохрани2 невреждeнну. Н0вый kви1лсz є3си2 ґвраaмъ, нік0лае, ћкw є3динор0дна бо сhна привeлъ є3си2 ўмA вLцэ твоемY, безкрHвныz жє1ртвы приносS при1снw. Toнyдуже благослови1лсz є3си2, ћкw страннолю1бецъ, џ§е, и3 трbцы бhлъ є3си2 nби1тель бжcтвенна и3 непор0чна. Стр†нна и3 ўж†сна содэвaеши чудесA, нік0лае, по всeй земли2 и3 въ м0ри далeче бёдствующымъ, скоротeчными моли1твами предстaтельствуz, немощны6мъ врaчь, и3 ни1щымъ питaтель, побёды на враги2 тезоимени1тъ лю1демъ вBрнымъ kвлszсz. Џкомъ ќмнымъ прови1дz б{дущаz, ўчeній прaвыхъ нап0лнилъ є3си2 вс‰ концы2: є3диносyщна nц7Y сн7а возвэщaz нaмъ, ѓріево неи1стовство потреби1лъ є3си2, ст0лпъ правослaвныz вёры, честн†z тво‰ предложи1въ и3справлє1ніz. Трbченъ: ЧтY и3 почитaю трbцу нераздёльную, треми2 ли1цы раздэлsемую при1снw, соединsемую же существ0мъ и3 є3стеств0мъ, ћкw є3ди1но начaло, nц7A, и3 сн7а, и3 д¦а с™aгw, всёми держaвнw вLчествующую, и3 вс‰ соблюдaющую, ћкw х0щетъ. БGор0диченъ: Вeсь вопл0щсz во ўтр0бэ твоeй, пречcтаz, хrт0съ бGъ, безъ сёмене роди1сz: не стерпё бо свои1хъ рyкъ создaніе зрёти t льсти1вагw мyчимо, пріи1де рабозрaчнымъ џбразомъ, человёческій р0дъ и3збaвити. Катавaсіа: И#зъ ўтр0бы їHну: Кондaкъ глaсъ G. Под0бенъ: Дв7а днeсь: Въ мЂрэхъ, свsте, свzщеннодёйствитель показaлсz є3си2, хrт0во бо, прпdбне, є3ђліе и3сп0лнивъ, положи1лъ є3си2 дyшу твою2 њ лю1дехъ твои1хъ, и3 спaслъ є3си2 непови6нныz t смeрти. Сегw2 рaди њсвzти1лсz є3си2, ћкw вели1кій таи1нникъ б9іz бlгодaти. Јкосъ: Воспои1мъ нhнэ с™и1телz пёсньми, м›рскимъ лю1демъ пaстырz и3 ўчи1телz, да моли1твами є3гw2 просвэти1мсz: сe бо kви1сz чи1стъ вeсь, нетлёненъ дyхомъ, хrтY приносS жeртву непор0чну, чи1сту, бGу бlгопріsтну, ћкw с™и1тель њчищeнъ и3 душeю и3 тёломъ. Тёмже сhй и4стиннw цRкве предстaтель и3 поб0рникъ сеS, ћкw вели1кій таи1нникъ б9іz бlгодaти.", 
      "rus": "Песнь 6. Ирмо́с: Проро́ка Ио́ну подража́я, вопию́: живо́т мой, Бла́же, свободи́ из тли и спаси́ мя, Спа́се ми́ра, зову́ща: сла́ва Тебе́. Заступлени́е ве́рных и печа́льных ра́достное весе́лие, ра́достию обогати́ духо́вною рабы́ Твоя́, жела́ющия заступле́ния Твоего́. Не́бо слове́сное, храм Пречи́стый, святы́й киво́т, красне́йший Бо́жий рай, в не́мже дре́во жи́зни моея́, да пое́тся. Ин ирмо́с: В бе́здне грехо́вней валя́яся, неизсле́дную милосе́рдия Твоего́ призыва́ю бе́здну: от тли, Бо́же, мя возведи́. И́же побе́ды, Нико́лае, вене́ц на твое́м версе́ досто́йно положи́ся, я́ко победи́тель у́бо изря́днейший тя призыва́ющия спаси́. Умерщвле́на мя, блаже́нне, прегреше́ньми и страсте́й треволне́ньми погружа́ема, яви́вся, спаси́ ко приста́нищу Боже́ственныя во́ли. Богоро́дичен: На Тя наде́жды возло́жи́х, Ма́ти Присноде́во, спасе́ния моего́ и Тя предста́тельницу полага́ю жи́зни, тве́рду же и непоколеби́му. Ин ирмо́с: Из утро́бы Ио́ну младе́нца изблева́ морски́й зверь, якова́ прия́т; в Де́ву же все́льшееся Сло́во и плоть прие́мшее про́йде, сохра́ншее нетле́нну: его́же, бо не пострада́ истле́ния, Ро́ждшую сохрани́ неврежде́нну. Но́вый яви́лся еси́ Авраа́м, Нико́лае, я́ко единоро́дна бо ны́не приве́л еси́ сы́на Влады́це твоему́, безкро́вныя же́ртвы принося́ при́сно. Отону́дуже благослови́лся еси́, я́ко страннолю́бец, о́тче, и Тро́ицы был еси́ оби́тель Боже́ственна и непоро́чна. Стра́нна и у́жасна соде́ваеши чудеса́, Нико́лае, по всей земли́ и в мо́ри дале́че бе́дствующим, скороте́чными моли́твами предста́тельствуя, немощны́м врач и ни́щим пита́тель, побе́ды на враги́ тезоимени́т лю́дем ве́рным явля́яся. О́ком у́мным прови́дя бу́дущая, уче́ний пра́вых напо́лнил еси́ вся концы́: Еди́носущна Отцу́ Сы́на возвеща́я нам, А́риево неи́стовство потреби́л еси́, столп правосла́вныя ве́ры, честна́я твоя́ предложи́в исправле́ния. Тро́ичен: Чту и почита́ю Тро́ицу Неразде́льную, Треми́ ли́цы разделя́емую при́сно, соединя́емую же существо́м и Естество́м, я́ко Еди́но Нача́ло, Отца́, и Сы́на, и ду́ха Свята́го, все́ми держа́вно Влады́чествующую и вся соблюда́ющую, я́ко хо́щет. Богоро́дичен: Весь вопло́щся во утро́бе Твоей, Пречи́стая, Христо́с Бог без се́мене роди́ся: не стерпе́ бо Свои́х рук созда́ние зре́ти, от льсти́ваго му́чимо, прии́де рабо́зрачным о́бразом челове́ческий род изба́вити. Катава́сия: Из утро́бы Ио́ну: Конда́к глас 3. Подо́бен: Де́ва днесь: В Ми́рех, свя́те, священноде́йствитель показа́лся еси́, Христо́во бо, преподо́бне, Ева́нгелие испо́лнив, положи́л еси́ ду́шу твою́ о лю́дех твои́х и спасл еси́ непови́нныя от сме́рти. Сего́ ра́ди освяти́лся еси́, я́ко вели́кий таи́нник Бо́жия благода́ти. И́кос: Воспои́м ны́не святи́теля пе́сньми, ми́рским лю́дем па́стыря и учи́теля, да моли́твами его́ просвети́мся: се бо яви́ся чист весь, нетле́нен ду́хом, Христу́ принося́ же́ртву непоро́чну, чи́сту, Бо́гу благоприя́тну, я́ко святи́тель, очище́н и душе́ю и те́лом, те́мже сый и́стинно Це́ркве предста́тель и побо́рник сея́, я́ко вели́кий таи́нник Бо́жия благода́ти. "
    },
    { "cs": "Пёснь з7. Їрм0съ: Пeщь, сп7се, њрошaшесz, џтроцы же, ликyюще, поsху: nц7є1въ б9е, бlгословeнъ є3си2. Высочaйшій, нб7о тS њдушевлeнное, черт0гъ же, чи1стаz, бlгодaтнw њкружeнъ, златоoбрaзную порфЂру и3 рaй показA. Ўтверди2 ўмA моегw2 вращeніе, помышлeніе мzтeжно ўкрэпи2 на недви1жимомъ кaмени покр0вомъ твои1мъ, м™и дв7о. И$нъ. Їрм0съ: Џбразу злат0му, на п0лэ деи1рэ служи1му, тріE твои2 џтроцы небрег0ша безб0жнагw велёніz, посредё же nгнS ввeржени, њрошaеми поsху: бlгословeнъ є3си2, б9е nтє1цъ нaшихъ. Џстрому и3скушeнію впад0хъ, лю1тэ пострэкaемь, и3 ко вратHмъ ѓда прибли1жихсz, скорбьми2 поражaемь, спаси1 мz моли1твами твои1ми, бlжeнне, и3 возстaви пою1ща: бlгословeнъ, є3си2, б9е nтє1цъ нaшихъ. Незаходи1магw свёта невещeственными лучaми њблистaемь, сyщыz во тмЁ скорбeй њѕл0блєнныz и3схи1ти, и3 къ просвэщeнію весeліz настaви пою1щыz: бlгословeнъ є3си2, б9е nтє1цъ нaшихъ. БGор0диченъ: Моли2 хrтA, сн7а твоего2 и3 бGа, дв7о бGороди1тельнице, прод†нныz лю1тыми прегрэшeньми и3 лeстьми ѕміи1ными, кр0вію є3гw2 честн0ю и3збaвитисz пою1щымъ: бlгословeнъ є3си2, б9е nтє1цъ нaшихъ. И$нъ. Їрм0съ: Џтроцы благочeстію совоспитaни, ѕлочести1вагw велёніz небрeгше, џгненнагw прещeніz не ўбоsшасz, но посреди2 плaмене стоsще поsху: nтцє1въ б9е, бlгословeнъ є3си2. Всsкихъ лю1тыхъ нед{гъ врaчь всеизрsднэйшій, џ§е нік0лае, kви1всz, души2 моеS нeмощь и3сцэли1въ, подaждь ми2 благоздрaвіе вопи1ти: nтцє1въ б9е, бlгословeнъ є3си2. И3збaвивъ дрeвле воевHды t смeрти, с™е, и3 тhz воздви1глъ є3си2 пёти и3 слaвити сп7са хrтA съ вёрою тeплою, и5же и3 взывaху: nтцє1въ б9е, бlгословeнъ є3си2. Премyдрости чaши прибли1живсz тaинственнw, ўстнaми твои1ми, џ§е нік0лае, к†пли њдождeніz почeрплъ є3си2, пaче мeда и3 с0та, лю1демъ повелэвaz вопи1ти: nтцє1въ б9е, бlгословeнъ є3си2. Трbченъ: Трbце, тS воспэвaемъ, є3ди1нице трисіsтельнэйшаz, є3диносyщнаz, џ§е, сн7е и3 дш7е с™hй: въ ни1хже вси2 крести1вшесz воспэвaемъ: nтцє1въ б9е, бlгословeнъ є3си2. БGор0диченъ: Ћкw всёхъ твaрей вhшши є3си2, бцdе, моли1сz твоемY сн7у и3 бGу, и3збaвитисz мyки чествyющымъ тS вои1стинну и3 слaвzщымъ: nтцє1въ б9е, бlгословeнъ є3си2. ", 
      "rus": "Песнь 7. Ирмо́с: Пещь, Спа́се, ороша́шеся, о́троцы же, лику́юще, поя́ху: отце́в Бо́же, благослове́н еси́. Высочайший Не́бо Тя одушевле́нное, черто́г же, Чи́стая, благода́тно окруже́н, златообра́зную порфи́ру и рай показа́. Утверди́ ума́ моего́ враще́ние, помышле́ние мяте́жно укрепи́ на недви́жимом ка́мени покро́вом Твои́м, Ма́ти Де́во. Ин Ирмо́с: О́бразу зла́тому, на поле Деи́ре служи́му, трие́ Твои́ о́троцы небрего́ша безбо́жнаго веле́ния, посреде́ же огня́ вве́ржени, ороша́еми, поя́ху: благослове́н еси́, Бо́же оте́ц на́ших. О́строму искуше́нию впадо́х, лю́те пострека́емь, и ко врато́м а́да прибли́жихся, скорбьми́ поража́емь, спаси́ мя моли́твами твои́ми, блаже́нне, и возста́ви, пою́ща: благослове́н еси́, Бо́же оте́ц на́ших. Незаходи́маго све́та невеще́ственными луча́ми облиста́емь, су́щия во тьме скорбе́й озло́бленныя исхи́ти и к просвеще́нию весе́лия наста́ви, пою́щия: благослове́н еси́, Бо́же оте́ц на́ших. Богоро́дичен: Моли́ Христа́, Сы́на Твоего́ и Бо́га, Де́во Богороди́тельнице, прода́нныя лю́тыми прегреше́ньми и ле́стьми змии́ными кро́вию Его́ честно́ю изба́вится, пою́щим: благослове́н еси́, Бо́же оте́ц на́ших. Ин ирмо́с: О́троцы, благоче́стию совоспита́ни, злочести́ваго веле́ния небре́гше, о́гненнаго преще́ния не убоя́шася, но, посреди́ пла́мене стоя́ще, поя́ху: отце́в Бо́же, благослове́н еси́. Вся́ких лю́тых неду́г врач всеизря́днейший, о́тче Нико́лае, яви́вся, души́ мое́й не́мощь исцели́в, пода́ждь ми благоздра́вие вопи́ти: отце́в Бо́же, благослове́н еси́. Изба́вив дре́вле воеводы от сме́рти, свя́те, и ты́я воздви́гл еси́ пе́ти и сла́вити Спа́са Христа́ с ве́рою те́плою, и́же и взыва́ху: отце́в Бо́же, благослове́н еси́. Прему́дрости ча́ши прибли́жився та́инственно, устна́ми твои́ми, о́тче Нико́лае, ка́пли одожде́ния поче́рпл еси́, па́че ме́да и со́та, лю́дем повелева́я вопи́ти: отце́в Бо́же, благослове́н еси́. Тро́ичен: Тро́ице, Тя воспева́ем, Еди́нице Трисия́тельнейшая, Еди́носущная, О́тче, Сы́не и Ду́ше Святы́й, в Ни́хже вси крести́вшеся, воспева́ем: отце́в Бо́же, благослове́н еси́. Богоро́дичен: Яко всех тварей вы́шши еси́, Богоро́дице, моли́ся Твоему́ Сы́ну и Бо́гу, изба́витися му́ки честву́ющим Тя вои́стинну и сла́вящим: отце́в Бо́же, благослове́н еси́. "
    },
    { "cs": "Пёснь }. Їрм0съ: Е#гHже ўжасaютсz ѓгGли и3 вс‰ вHинства, ћкw творцA и3 гDа, п0йте сщ7eнницы, прослaвите, џтроцы, бlгослови1те лю1діе и3 превозноси1те во вс‰ вёки. Ћкw њдушевлeнный черт0гъ и3 вдохновeннаz червлени1ца, хламЂда червленошaрнаz всёхъ цRS kви1ласz є3си2, дв7о, и3 порфЂра, и3зъ неsже пл0ть сопросіS бGочеловёка сл0ва. ЗачалA є3си2, пречcтаz, всю2 твaрь г0рстію содержaщаго, ћкw зижди1телz и3 бGа, неизречeннw, непости1жнw, нaсъ рaди по нaмъ чlвёка бhвша, и3 є4же бЁ не tстyпльша. И$нъ. Їрм0съ: Въ пeщь џгненную ко nтрокHмъ є3врє1йскимъ снизшeдшаго и3 плaмень въ р0су прел0жшаго бGа, п0йте дэлA, ћкw гDа, и3 превозноси1те во вс‰ вёки. Ћкw бlгъ и3 сострадaтеленъ, во глубинЁ напaстей лю1тэ содержи6мыz свободи2, бlжeнне нік0лае, t содержaщихъ лю1тыхъ разрэшeніе подаS моли1твами твои1ми, ±же ко сп7су хrтY, свzщеннотаи1нниче. Тайнов0ждь сyщихъ пaче ўмA, с™hхъ служи1тель и3 нбcныхъ сhй, бGомyдре: ґрхіерeй же вёренъ, прегрэшeній њставлeніz проси2 t сп7са нaшегw, свzщенноzвлeнне. БGор0диченъ: И#знемогaетъ м0й нhнэ ќмъ, во глубинY впaдъ безчeстіz, ћкw tвсю1ду разли1чными њб8sтъ є4смь ѕлhми: но ты2, дв7о, и3сцэли2, безстрaстіz свётомъ њдэвaющи. И$нъ. Їрм0съ: Чyда преестeственнагw, росодaтельнаz и3з8wбрази2 пeщь џбразъ: не бо2, ±же пріsтъ, пали1тъ ю4ныz, ћкw нижE џгнь бжcтвA дв7ы, въ ню1же вни1де ўтр0бу. Тёмъ, воспэвaюще, воспоeмъ: да бlгослови1тъ твaрь всS гDа, и3 превозн0ситъ во вс‰ вёки. Чи1ни патріaрхwвъ и3 ґпcлwвъ, и3 свzщенном§никwвъ соб0ри, и3 прbр0кwвъ сосл0віе, вeсь соб0ръ п0стническій бlжaтъ бжcтвенное житіE твоE, съ ни1миже и3 мы2 вопіeмъ: да благослови1тъ твaрь всS гDа, и3 превозн0ситъ є3го2 во вёки. Высочaйшій всецRю2, великодержaвне, моли1твами прпdбнагw пaстырz жи1знь ўмири2 всёхъ, сл0ве, хrтіaнъ, поб0рствуz на вaрвары, да тебЁ хrтY зовeмъ: да благослови1тъ твaрь всS гDа, и3 превозн0ситъ во вс‰ вёки. Свётомъ просвёщсz непристyпнымъ, џ§е, дyшы сyщихъ въ ск0рби њзарsеши, разорsz всю2 мрaчную тмY напaстей, њблистaвъ же весeліемъ сердцA н†ша. И$миже далечесіsтельнw просвэщaеми, вопіeмъ: да благослови1тъ твaрь всS гDа, и3 превозн0ситъ во вс‰ вёки. Трbченъ: Жив0тъ и3 животы2, и3 є3ди1нъ и3 три2 свёты, трbцу вёрнw воспэвaемъ, n§єскимъ возслёдующе бжcтвєннымъ и4стиннw ўчeніємъ, nц7A и3 сн7а, и3 д¦а с™aгw. Съ ни1миже, благочeствующе, воспои1мъ: да благослови1тъ твaрь всS гDа, и3 превозн0ситъ во вс‰ вёки. БGор0диченъ: Чyдо страннолёпно купинA џбразъ проwбрази2, чcтаz nтрокови1це, горsщи неwпaльна дрeвле на горЁ сінaйстэй, тaйну ржcтвA твоегw2 прописyющи: џгнь бо въ тS бжcтвA всели1выйсz неврeдну тS соблюдE. Е#г0же воспэвaемъ во вс‰ вёки. Катавaсіа: Чyда преестeственнагw:", 
      "rus": "Песнь 8. Ирмо́с: Его́же ужаса́ются А́нгели и вся во́инства, я́ко Творца́ и Го́спода, по́йте, свяще́нницы, просла́вите, о́троцы, благослови́те, лю́дие, и превозноси́те во вся веки. Я́ко одушевле́нный черто́г и вдохнове́нная червлени́ца, хлами́да червленоша́рная всех Царя́ яви́лася еси́, Де́во, и порфи́ра, из нея́же плоть сопросия́ Богочелове́ка Сло́ва. Зачала́ еси́, Пречи́стая, всю тварь го́рстию содержа́щаго, я́ко Зижди́теля и Бо́га, неизрече́нно, непости́жно нас ра́ди по нам Челове́ка бы́вша и е́же бе не отступльша. Ин Ирмо́с: В пещь о́гненную ко отроко́м еврейским снизше́дшаго и пла́мень в ро́су прело́жшаго Бо́га по́йте, дела́, я́ко Го́спода и превозноси́те во вся ве́ки. Я́ко благ и сострада́телен во глубине́ напа́стей лю́те содержи́мыя свободи́, блаже́нне Нико́лае, от содержа́щих лю́тых, разреше́ние подая́ моли́твами твои́ми я́же ко Спа́су Христу́, священнотаи́нниче. Та́иново́ждь су́щих па́че ума́, святы́х служи́тель и Небе́сных сый, Богому́дре, архиере́й же ве́рен, прегреше́ний оставле́ния проси́ от Спа́са на́шего, священноявле́нне. Богоро́дичен: Изнемога́ет мой ны́не ум, во глубину́ впад безче́стия, я́ко отвсю́ду разли́чными объя́т есмь злы́ми; но Ты, Де́во, исцели́, безстра́стия све́том одева́ющи. Ин ирмо́с: Чу́да преесте́ственнаго росода́тельная изобрази́ пещь образ: не бо, я́же прия́т, пали́т ю́ныя, я́ко ниже́ огнь Божества́ Де́вы, в Ню́же вни́де утро́бу. Тем, воспева́юще, воспое́м: да благослови́т тварь вся Го́спода и превозно́си́т во вся ве́ки. Чи́ни патриа́рхов и апо́столов, и священному́чеников собо́ри, и проро́ков сосло́вие, весь собо́р по́стнический блажа́т Боже́ственное житие́ твое́, с ни́миже и мы вопие́м: да благослови́т тварь вся Го́спода и превозноси́т его́ во ве́ки. Высоча́йший Всецарю́, вели́кодержа́вне, моли́твами преподо́бнаго па́стыря жи́знь умири́ всех, Сло́ве, христиа́н, побо́рствуя на ва́рвары, да Тебе́, Христу́, зове́м: да благослови́т тварь вся Го́спода и превозно́си́т во вся ве́ки. Све́том просве́щся непристу́пным, о́тче, ду́ши су́щих в ско́рби озаря́еши, разоря́я всю мра́чную тьму напа́стей, облиста́в же весе́лием сердца́ на́ша. И́миже далечесия́тельно просвеща́емы, вопие́м: да благослови́т тварь вся Го́спода и превозно́си́т во вся ве́ки. Тро́ичен: Живо́т и Животы́ и Еди́н и Три све́ты, Тро́ицу ве́рно воспева́ем, оте́ческим после́дующе Боже́ственным и́стинно уче́нием, Отца́, и Сы́на, и ду́ха Свята́го. С ни́миже, благоче́ствующе, воспои́м: да благослови́т тварь вся Го́спода и превозно́си́т во вся ве́ки. Богоро́дичен: Чу́до странноле́пно купина́ о́браз прообрази́, Чи́стая Отрокови́це, горя́щи неопа́льна дре́вле на горе Сина́йстей, та́йну Рождества́ Твоего́ пропису́ющи: огнь бо, в Тя Божества́ всели́выйся, невре́дну Тя соблю́де́. его́же воспева́ем во вся ве́ки."
    },
    { "cs": "Пёснь f7. Їрм0съ: Живопріeмный и3ст0чникъ приснотекyщій, свэтон0сный свэти1льникъ бlгодaти, хрaмъ њдушевлeнный сёнь пречcтую, нб7сE и3 земли2 прострaннэйшую, бцdу, вёрніи величaемъ. Струю2 бlгодaти твоеS и3сточи1 ми, плaменемъ ѕлоключeній њпалsему, и3 лю1тэ и3стаzвaему, и3ст0чниче, благодaтнw точaщій, р0ждшаz рэкY благодaтей, и3зъ неsже піsй, вжaждетсz никогдaже. Ћкw женихa тz крaсный черт0гъ, ћкw вLчню палaту њдушевлeнну, ћкw порфЂру всезлатyю, ћкw крaснэйшее nби1телище хrт0во, вLчце всёхъ, ўмолsющаго тS, спаси1 мz. И$нъ. Їрм0съ: Безначaльна роди1телz сн7ъ бGъ и3 гDь вопл0щсz t дв7ы нaмъ kви1сz, њмрачє1ннаz просвэти1ти, собрaти расточє1ннаz. Тёмъ всепётую бцdу величaемъ. Свэщaми бlгодaти, бGомyдре, просвэщaемь, и3 свэти1льникъ благочeстіz ћвэ бhлъ є3си2, сyщыz въ напaстехъ спасaеши, и3 сyщыz во глубинЁ морстёй и3збавлsеши, и3 питaеши ѓлчущыz преслaвнw, всеблажeнне. И$же въ раи2 слaдости нhнэ водворszсz, и3 неизречeнную слaву ћснw зрS, t нбcныхъ кр{гъ пэвцы2 тво‰ назирaеши, t страстeй и3збавлsz, бGон0се всеблажeнне. БGор0диченъ: Премyдрость, и3 си1лу, и3 сл0во v3постaсное џ§ее, бGомaти чcтаz, родилA є3си2, t твои1хъ пречcтыхъ кровeй св0й хрaмъ пріи1мшую, и3 семY по соединeнію соедини1вшуюсz нераздёльнw. И$нъ. Їрм0съ: Тaинство стрaнное ви1жу и3 преслaвное: нeбо, вертeпъ: прест0лъ херувjмскій, дв7у: ћсли, вмэсти1лище, въ ни1хже возлежE невмэсти1мый хrт0съ бGъ: є3г0же, воспэвaюще, величaемъ. Ликовствyемъ дух0внw вси2 празднолю1бцы, нб7сA весели1тесz, г0ры же и3 х0лми, цRкви и3 дёвъ ли1цы, и3 п0стникwвъ свётлость, въ пaмzти всеблажeннагw: въ нeйже, сошeдшесz, сп7са величaемъ. Да пою1тъ пёсньми непрестaннw вси2 концы2, похвaльными вэнцы6 вeрхъ ніколaа ўкрашaюще ћвэ, ўг0дника хrтA бGа: є3гHже моли1твами t страстeй же и3 бёдъ да и3збaвимсz. Ћкw дост0йное пріими2 пёніе, нік0лае, мaлагw трудA сегw2, ћкоже хrт0съ пріsтъ вдовы2 двA лє1пта. Не возгнушaйсz nкаsннагw страстьми2, не гордsсz бо, треблажeнне, дерзнyхъ. Трbченъ: Соединsетсz є3диносyщною в0лею трbца: раздэлsетсz же пaки ли1чнw нераздёльнэ, соблюдaющи держaву при1снw, nц7ъ, сн7ъ, и3 д¦ъ живhй, є3ди1нъ тріmпостaсный бGъ, є3г0же величaемъ. БGор0диченъ: Потреби1сz всsка печaль ржcтв0мъ твои1мъ, и3 tsтъ гDь рыдaніе и3 плaчь, и3 всsку слeзу t всsкагw лицA земнор0дныхъ, чcтаz бцdе неискусобрaчнаz. Њ тебЁ и3 мы2 д0лги и3сполнsемъ. Катавaсіа: Тaинство стрaнное: Свэти1ленъ. Под0бенъ: Жєны2 ўслhшите. Вели1каго ґрхіпaстырz и3 їерaрха вси2, предсэдaтелz мmрлmкjйскаго ніколaа восхвaлимъ: мн0ги бо мyжы спасE, непрaведнw ўмрeти и3мyщыz. И# царю2 kвлsетсz со ґвлaвіемъ во снЁ, рэшS непрaведный сyдъ. Слaва: Вельми1 тz прослaви въ чудесёхъ гDь, и3 жи1ва и3 по концЁ, їерaрше нік0лае: кт0 бо t любвE вёры т0кмw с™0е твоE и4мz призовeтъ, и3 не ѓбіе ўслhшанъ, тeпла тS предстaтелz њбрэтaетъ; И# нhнэ, бGор0диченъ: Мyдрость v3постaсную, и3 сл0во пресyщественное, и3 врачA всёхъ хrтA р0ждши, дв7о, гноє1ніz и3 ћзвы души2 моеS и3сцэли2 лю6тыz и3 многоврeмєнныz, и3 с®ца моегw2 стр†стнаz помышлє1ніz ўмертви2. ", 
      "rus": "Песнь 9. Ирмо́с: Живоприе́мный исто́чник приснотеку́щий, светоно́сный свети́льник благода́ти, храм одушевле́нный, сень Пречи́стую, Небесе́ и земли́ простра́ннейшую, Богоро́дицу, ве́рнии, велича́ем. Струю́ благода́ти Твоея́ источи́ ми, пла́менем злоключе́ний опаля́ему и лю́те истаява́ему, исто́чниче, благода́тно точа́щий, ро́ждшая реку́ благода́тей, из нея́же пия́й вжа́ждется никогда́же. Я́ко Жениха́ Тя кра́сный черто́г, я́ко Влады́чню пала́ту одушевле́нну, я́ко порфи́ру всезлату́ю, я́ко красне́йшее оби́телище Христо́во, Влады́чице всех, умоля́ющаго Тя спаси́ мя. Ин Ирмо́с: Безнача́льна Роди́теля Сын, Бог и Госпо́дь вопло́щся от Де́вы, нам яви́ся, омраче́нная просвети́ти, собра́ти расточе́нная. Тем Всепе́тую Богоро́дицу велича́ем. Свеща́ми благода́ти, Богому́дре, просвеща́емь, и свети́льник благоче́стия я́ве был еси́, су́щия в напа́стех спа́саеши, и су́щия во глубине́ морстей избавляеши, и питаеши алчущия преславно, всеблаженне. И́же в рай сла́дости ны́не водворя́йся и неизрече́нную сла́ву я́сно зря, от Небе́сных круг певцы́ твоя́ назира́еши, от страсте́й избавля́я, Богоно́се всеблаже́нне. Богоро́дичен: Прему́дрость, и Си́лу, и Сло́во ипоста́сное О́тчее, Богома́ти Чи́стая, родила́ еси́, от Твои́х Пречи́стых крове́й свой храм прии́мшую и сему́ по соеди́нению соедини́вшую неразде́льно. Ин ирмо́с: Та́инство стра́нное ви́жу и пресла́вное: Не́бо верте́п; престо́л Херуви́мский Де́ву; я́сли вмести́лище, в ни́хже возлеже́ Невмести́мый Христо́с Бог, его́же, воспева́юще, велича́ем. Ликовству́ем духо́вно, вси празднолю́бцы, Небеса́, весели́теся, горы́ же и хо́лми, це́ркви, и дев ли́цы, и по́стников све́тлость, в па́мяти всеблаже́ннаго, в не́йже, соше́дшеся, Спа́са велича́ем. Да пою́т пе́сньми непреста́нно вси концы́, похва́льными венцы́ верх Никола́я украша́юще я́ве, уго́дника Христа́ Бо́га, его́же моли́твами от страсте́й же и бед да изба́вимся. Я́ко досто́йное приими́ пе́ние, Нико́лае, ма́лаго труда́ сего́, я́коже Христо́с прия́т вдовы́ два ле́пта. Не возгнуша́йся окая́ннаго страстьми́, не гордя́ся бо, треблаже́нне, дерзну́х. Тро́ичен: Соединя́ется Единосу́щною Во́лею Тро́ица, разделя́ется же па́ки Ли́чно неразде́льне, соблюда́ющи Держа́ву при́сно, Оте́ц, Сын и Дух Живы́й, Еди́н Триипоста́сный Бог, его́же велича́ем. Богоро́дичен: Потреби́ся всяка печа́ль Рождество́м Твои́м, и отъя́т Госпо́дь рыда́ние, и плач, и вся́ку слезу от вся́каго лица́ земноро́дных, Чи́стая Богоро́дице Неискусобра́чная. О Тебе́ и мы долги исполня́ем. Катава́сия: Та́инство стра́нное: Свети́лен. Подо́бен: Жены́, услы́шите: Вели́каго архипа́стыря и иера́рха вси, председа́теля Мирлики́йскаго Никола́я восхва́лим: мно́ги бо му́жи спасе́, непра́ведно умре́ти иму́щия, и царю́ явля́ется со Авла́вием во сне, реша́ непра́ведный суд. Сла́ва: Вельми́ тя просла́ви в чудесе́х Госпо́дь и жи́ва и по конце́, иера́рше Нико́лае: кто бо от любве́ ве́ры то́кмо свято́е твое́ и́мя призове́т и не а́бие услы́шан, те́пла тя предста́теля обрета́ет. И ны́не, Богоро́дичен: Му́дрость ипоста́сную, и Сло́во пресу́щественное, и Врача́ всех Христа́ ро́ждши, Де́во, гное́ния и я́звы души́ мое́й исцели́ лю́тыя и многовре́менныя и се́рдца моего́ стра́стная помышле́ния умертви́. "
    },
    { "cs": "На хвали1техъ стіхи6ры, Самоглaсны. Воззрёвъ неукл0ннw на высотY рaзума, и3 ўзрёвъ неzвлeннw премyдрости глубинY, твои1ми ўчeньми мjръ њбогати1лъ є3си2, џ§е. Њ нaсъ при1снw моли1сz хrтY, свzти1телю нік0лае. Человёче б9ій, и3 вёрный ўг0дниче, и3 строи1телю тогw2 т†инъ, и3 мyжу желaній дух0вныхъ, ст0лпе њдушевлeнный, и3 вдохновeнный џбразъ: ћкw бжcтвенное бо сокр0вище тS мЂрскаz цRковь, чудsщисz, пріsла є4сть, и3 моли1твенника њ душaхъ нaшихъ. И$ны стіхи6ры, глaсъ т0йже. Под0бенъ: Нбcныхъ чинHвъ: ЦRкHвныz цвёты њблетaz, ћкоже птенeцъ вhшнzгw гнэздA ѓгGльскагw, нік0лае требlжeнне, зовeши при1снw къ бGу њ всёхъ нaсъ, и5же въ нyждныхъ бэдaхъ и3 и3скушeніихъ, и3 и3збавлsеши моли1твами твои1ми. Свzщeнныz nдeжды красотY дёzтельными содёлалъ є3си2 добродётельми свэтлёйшую, џ§е бGон0се. Тёмже нaмъ свzщеннодёйствуеши ди6внаz, слaвныхъ чудeсъ свzщеннодётелю, лю1тыхъ и3збавлsz ны2. Неви1димыхъ добрHты проходS, стрaшную џну разумёлъ є3си2 слaву с™hхъ, свsте. Тёмже нaмъ нбcнаz словесA присножив0тныхъ џнэхъ видёній kвлsеши, свzщeннэйшій џ§е. Ћкw во снЁ предстaлъ є3си2 благочести1вому царю2, и3 ќзники, џ§е, t смeрти и3збaвилъ є3си2: моли1сz непрестaннw, ћкw да и3 нhнэ моли1твами твои1ми и3збaвимсz t и3скушeній и3 бёдъ и3 болёзней, дост0йнw благохвaлzщіи тS. Слaва, глaсъ є7: Вострyбимъ труб0ю пёсней, взыгрaемъ прaзднствєннаz, и3 ликовствyемъ, рaдующесz, въ молeбное торжество2 бGон0снагw nтцA. Лю1діе да стекyтсz, и3 и4же с0ннымъ стрaшнымъ kвлeніемъ царS препирaюща, непови1ннw держи6мыz три2 tпусти1ти воевHды, да воспою1тъ. Пaстыріе и3 ўчи1теліе д0браго пaстырz, подобноревни1тельна пaстырz, сошeдшесz, восхвaлимъ. И%же въ недyзэхъ врачA, и3 и5же въ бэдaхъ и3збaвителz, грёшніи застyпника, ни1щіи сокр0вище, и3 и5же въ ск0рбехъ ўтёшителz, спyтника путешeствующіи, на м0ри сyщіи прави1телz, и3 вси2 вездЁ тeплэ предварsюща, вели1каго с™и1телz восхвалsюще, си1це рцeмъ: прес™hй нік0лае, предвари2, и3 и3збaви ны2 t настоsщіz бэды2, и3 спаси2 стaдо твоE моли1твами твои1ми. И# нhнэ, бGор0диченъ. Гeрмана патріaрха: Вострyбимъ труб0ю пёсней: прини1кши бо свhше, всецRи1ца м™и дв7а благословeньми вэнчевaетъ воспэвaющыz ю5. Лю1діе да стекyтсz, и3 цRи1цэ да восплeщутъ въ пёснехъ, цRS р0ждшей, и5же смeртію держи6мыz пeрвэе разрэши1ти чlвэколю1бнw благоволи1вшаго: пaстыріе и3 ўчи1теліе, д0брагw пaстырz пречcтую м™рь, сошeдшесz, восхвaлимъ. Свёщникъ златозaрный, свэтон0сный џблакъ, нб7съ прострaннэйшую њдушевлeнный ківHтъ, nгнезрaчный вLчень прест0лъ, маннопріeмную златyю стaмну, затворeнную сл0ва двeрь, всёхъ хrтіaнъ прибёжище, пёсньми бGоглaсными похвалsюще, си1це рцeмъ: палaто сл0ва, спод0би смирeнныхъ нaсъ нбcнагw цrтвіz: ничт0же бо невозм0жно ходaтайству твоемY.", 
      "rus": "На хвали́тех стихи́ры, Самогласны: Воззрев неукло́нно на высоту́ ра́зума и узре́в нея́вленно прему́дрости глубину́, твои́ми уче́ньми мир обогати́л еси́, о́тче. О нас при́сно моли́ся Христу́, святи́телю Нико́лае. Челове́че Бо́жий, и ве́рный уго́дниче, и строи́телю Того́ Та́ин, и му́жу жела́ний духо́вных, сто́лпе одушевле́нный, и вдохнове́нный образ, я́ко Боже́ственное бо сокро́вище, тя Ми́рская Це́рковь, чудя́щися, прия́ла есть и моли́твенника о душа́х на́ших. И́ны стихи́ры, глас то́йже. Подо́бен: Небе́сных чино́в: Церко́вныя цве́ты облета́я, я́коже птене́ц Вы́шняго гнезда́ А́нгельскаго, Нико́лае треблаже́нне, зове́ши при́сно к Бо́гу о всех нас, и́же в ну́ждных бе́дах и искуше́ниих, и избавля́еши моли́твами твои́ми. Свяще́нныя оде́жды красоту́ де́ятельными соде́лал еси́ доброде́тельми светле́йшую, о́тче Богоно́се. Те́мже нам священноде́йствуеши ди́вная, сла́вных чудес священноде́телю, лю́тых избавля́я ны. Неви́димых добро́ты проходя́, стра́шную о́ну разуме́л еси́ сла́ву святы́х, свя́те. Те́мже нам Небе́сная словеса́ присноживо́тных о́нех виде́ний явля́еши, свяще́ннейший о́тче. Я́ко во сне предста́л еси́ благочести́вому царю́ и у́зники, о́тче, от сме́рти изба́вил еси́; моли́ся непреста́нно, я́ко да и ны́не моли́твами твои́ми изба́вимся от искуше́ний, и бед, и боле́зней, досто́йно благохваля́щии тя. Сла́ва, глас 5: Воструби́м трубо́ю пе́сней, взыгра́ем пра́зднственная и ликовству́ем, ра́дующеся, в моле́бное торжество́ Богоно́снаго отца́. Лю́дие да стеку́тся и и́же со́нным стра́шным явле́нием царя́ препира́юща непови́нно держи́мыя три отпусти́ти воево́ды, да воспою́т. Па́стырие и учи́телие, До́браго Па́стыря подобноревни́тельна па́стыря, соше́дшеся, восхва́лим, и́же в неду́зех врача́, и и́же в беда́х изба́вителя, гре́шнии засту́пника, ни́щии сокро́вище и и́же в ско́рбех уте́шителя, спу́тника путеше́ствующии, на мо́ри су́щии прави́теля и вси везде́ те́пле предваря́юща, вели́каго святи́теля восхваля́юще, си́це рцем: пресвяты́й Нико́лае, предвари́, и изба́ви ны от настоя́щия беды́, и спаси́ ста́до твое́ моли́твами твои́ми. И ны́не, Богоро́дичен. Ге́рмана Патриа́рха: Воструби́м трубо́ю пе́сней: прини́кши бо свы́ше, Всецари́ца Ма́ти Де́ва благослове́ньми венча́вает воспева́ющия Ю. Лю́дие да стеку́тся и Цари́це да воспле́щут в пе́снех, Царя́ ро́ждшей, и́же сме́ртию держи́мыя пе́рвее разреши́ти человеколю́бно благоволи́вшаго; па́стырие и учи́телие, До́браго Па́стыря Пречи́стую Ма́терь, соше́дшеся, восхва́лим. Све́щник златоза́рный, светоно́сный о́блак, Небе́с простра́ннейшую, одушевле́нный киво́т, огнезра́чный Влады́чень престо́л, манноприе́мную злату́ю ста́мну, затворе́нную Сло́ва дверь, всех христиа́н прибе́жище, пе́сньми Богогла́сными похваля́юще, си́це рцем: пала́то Сло́ва, сподо́би смире́нных нас небе́снаго Ца́рствия: ничто́же бо невозмо́жно хода́тайству Твоему́."          
    }
        
    ]    
}

 

