{
    "dataText": [        
        {   "cs": "смzтeний смzтeний крам0лы крам0лы врагaми врагaми воздви1гнутую воздви1гнутую ўтоли1ти ўтоли1ти тщaщесz тщaщесz блажeнный блажeнный ермогeн ермогeн списaтель списaтель слeзно слeзно молSшесz молSшесz ви1дев ви1дев правослaвному правослaвному щи1т щи1т побeдное побeдное ўкреплSемый ўкреплSемый в0ини в0ини nткровeнную nткровeнную сeргием сeргием арсeнию арсeнию тaйну тaйну о2бъ о2бъ nтeчестве nтeчестве нaшем нaшем преложeн преложeн бGоматерню бGоматерню знaмz знaмz побeдное побeдное прии1мше прии1мше исхи1тиша исхи1тиша рyк рyк супостaт супостaт м0лиши м0лиши твори1ши твори1ши держaвный держaвный болeзнех болeзнех молSщимсz молSщимсz сокрушeнным сокрушeнным пречcтым пречcтым невозврaтно невозврaтно гот0вый гот0вый неоскyдныz неоскyдныz предварSющаz предварSющаz", 
            "rus": "смяте́ний смятений крамо́лы крамолы врага́ми врагами воздви́гнутую воздвигнутую утоли́ти утолити тща́щься тщащься блаже́нный блаженный Ермоге́н ермоген списа́тель списатель сле́зно слезно моля́шеся моляшеся ви́дев видев правосла́вному православному щи́т щит побе́дное победное укрепля́емый укрепляемый во́ини воини открове́нную откровенную Се́ргием сергием Арсе́нию арсению та́йну тайну об об Оте́честве отечестве на́шем нашем преложе́н преложен Богома́терню богоматерню зна́мя знамя побе́дное победное прии́мше приимше исхити́ша исхитиша ру́к рук супоста́т супостат мо́лиши молиши твори́ши твориши держа́вный державный боле́знех болезнех моля́щимся молящимся сокруше́нным сокрушенным пречи́стым пречистым невозвра́тно невозвратно гото́вый готовый неоску́дныя неоскудныя предваря́ющая предваряющая "
        },
        {   "cs": "Кондaкъ №. Взбрaннэй воев0дэ побэди1тєльнаz, ћкw и3збaвльшесz t вёчныz смeрти блгdтію t тебє2 р0ждшагосz хrтA бGа нaшегw и3 твои1мъ м™рнимъ пред8 ни1мъ ходaтайствомъ, бlгодaрствєннаz восписyемъ ти2, раби2 твои2: ћкw и3мyщаz держaву непобэди1мую, t всsкихъ нaсъ бёдъ и3 ск0рбныхъ њбстоsній свободи2, зовyщихъ: Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Кондак 1. Взбра́нней Воево́де победи́тельная, я́ко изба́вльшеся от ве́чныя сме́рти благода́тию от Тебе́ ро́ждшагося Христа́ Бо́га на́шего и Твои́м ма́терним пред Ним хода́тайством, благода́рственная воспису́ем Ти, раби́ Твои́: я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед и ско́рбных обстоя́ний свободи́, зову́щих: ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте."
        },
        {   "cs": "Јкосъ №. Ѓнглъ предстaтель п0сланъ бhсть съ нб7сE рещи2 бцdэ: рaдуйсz, возвэщaz б9eственнымъ воплощeніемъ хrт0вымъ хотsщую роди1тисz t неS рaдость всемY мjру, въ ск0рби погибaющу. Тёмже и3 мы22, грэхми2 њбременeнніи, надeжду спcніz въ тебЁ ўлучи1вше, ўми1льнw взывaемъ ти2: Рaдуйсz, б9іе ко грBшнымъ бlговолeніе. Рaдуйсz, кaющихсz пред8 гDемъ бGомъ крёпкое заступлeніе. Рaдуйсz, пaдшагw ґдaма воззвaніе. Рaдуйсz, слeзъ є4vиныхъ и3збавлeніе. Рaдуйсz, грэх0вную t8eмлющаz сквeрну. Рaдуйсz, бaне, њмывaющаz с0вэсть. Рaдуйсz, р0ждшаz и3збaвителz, беззакHніz н†ша тyне њчищaющаго. Рaдуйсz, всечyдное всёхъ къ бGу примирeніе. Рaдуйсz, м0сте, вои1стину преводsй нaсъ t смeрти къ животY. Рaдуйсz, мjръ t пот0па грэх0внагw сп7сшаz. Рaдуйсz, лёствице нбcнаz, є4юже гDь къ нaмъ сни1де. Рaдуйсz, винA всёхъ њбожeніz. Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Икос 1. А́нгел предста́тель по́слан бысть с Небесе́ рещи́ Богоро́дице: ра́дуйся, возвеща́я Боже́ственным воплоще́нием Христо́вым хотя́щую роди́тися от Нея́ Ра́дость всему́ ми́ру, в ско́рби погиба́ющу. Те́мже и мы, грехми́ обремене́ннии, наде́жду спасе́ния в Тебе́ улучи́вше, уми́льно взыва́ем Ти: Ра́дуйся, Бо́жие ко гре́шным благоволе́ние; ра́дуйся, ка́ющихся пред Го́сподом Бо́гом кре́пкое заступле́ние. Ра́дуйся, па́дшаго Ада́ма воззва́ние; ра́дуйся, слез Е́виных избавле́ние. Ра́дуйся, грехо́вную отъе́млющая скве́рну; ра́дуйся, ба́не, омыва́ющая со́весть. Ра́дуйся, ро́ждшая Изба́вителя, беззако́ния на́ша ту́не очища́ющаго; ра́дуйся, всечу́дное всех к Бо́гу примире́ние. Ра́дуйся, мо́сте, вои́стину преводя́й нас от сме́рти к животу́; ра́дуйся, мир от пото́па грехо́внаго спа́сшая. Ра́дуйся, ле́ствице небе́сная, Е́юже Госпо́дь к нам сни́де; ра́дуйся, вина́ всех обо́жения. Ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте. "
        },
        {   "cs": "Кондaкъ в7. Ви1дz т0ки чудeсъ, и3зливaємыz t с™ыz твоеS їкHны, бlгaz бGороди1тельнице, ћкw ты2 є3си2 молsщихсz бlгaz пом0щница, њби1димыхъ застyпница, ненадёющихсz надeжда, печaльныхъ ўтэшeніе, ѓлчущихъ корми1тельница, наги1хъ њдэsніе, дёвственныхъ цэломdріе, стрaнныхъ настaвница, труждaющихсz п0мощь, слэпhхъ прозрёніе, глухи1хъ бlгослhшаніе, б0льныхъ и3сцэлeніе, бlгодaрственнэ вопіeмъ њ тебЁ бGу: Ґллилyіа.", 
            "rus": "Кондак 2. Ви́дяще то́ки чуде́с, излива́емыя от святы́я Твоея́ ико́ны, блага́я Богороди́тельнице, я́ко Ты еси́ моля́щихся блага́я помо́щница, оби́димых засту́пница, ненаде́ющихся наде́жда, печа́льных утеше́ние, а́лчущих корми́тельница, наги́х одея́ние, де́вственных целому́дрие, стра́нных наста́вница, тружда́ющихся по́мощь, слепы́х прозре́ние, глухи́х благослы́шание, больны́х исцеле́ние, благода́рственне вопие́м о Тебе́ Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ в7. Рaзумъ недоразумённый находsщихъ на ны2 лю1тыхъ скорбeй разумёти и4щуще, къ тебЁ прибэгaемъ, q, м™и и3 дв7о, ўтэшeніz трeбующе. Ты2 же, ћкw бlгaz, научи2 ны2 разумёти въ ни1хъ бlгaгw сн7а твоегw2 млcрдое промышлeніе во спcніе дyшъ нaшихъ и3 њчищeніе мн0гихъ согрэшeній, да взывaемъ ти2 рaдостно: Рaдуйсz, њбуревaемыхъ ти1хое пристaнище. Рaдуйсz, сумнsщихсz и3звёстное ўтверждeніе. Рaдуйсz, є3ди1на м™и млcрдіz. Рaдуйсz, ск0раz пом0щнице сyщимъ въ бэдaхъ и3 напaстехъ. Рaдуйсz, скорбьми2 грэхи2 нaша њчищaющаz. Рaдуйсz, печaлію нaша нeмwщи душє1вныz врачyющаz. Рaдуйсz, сyєтныz рaдwсти мjра сегw2 презирaти нaсъ научaющаz. Рaдуйсz, t мjра къ прем‡рнымъ ќмъ нaшъ возводsщаz. Рaдуйсz, t любвE земнhz къ нбcнэй б9іей любви2 нaсъ привлекaющаz. Рaдуйсz, въ сaмыхъ страдaніzхъ нaшихъ ўтэшeніе и3 блгdтную жи1знь нaмъ подaющаz. Рaдуйсz, њбэтованіе бл†гъ вёчныхъ. Рaдуйсz, ходaтаице вёчныz рaдости.", 
            "rus": "Икос 2. Ра́зум недоразуме́нный находя́щих на ны лю́тых скорбе́й разуме́ти и́щуще, к Тебе́ прибега́ем, о Ма́ти и Де́во, утешения тре́бующе. Ты же, Я́ко блага́я, научи́ ны разуме́ти в них блага́го Сы́на Твоего́ милосе́рдое промышле́ние во спасе́ние душ на́ших и очище́ние мно́гих согреше́ний, да взыва́ем Ти ра́достно: Ра́дуйся, обурева́емых ти́хое приста́нище; ра́дуйся, сумня́щихся изве́стное утвержде́ние. Ра́дуйся, еди́на Ма́ти милосе́рдия; ра́дуйся, ско́рая помо́щнице су́щим в беда́х и напа́стех. Ра́дуйся, скорбьми́ грехи́ на́ша очища́ющая; ра́дуйся, печа́лию на́ша не́мощи душе́вныя врачу́ющая. Ра́дуйся, су́етныя ра́дости ми́ра сего́ презира́ти нас науча́ющая; ра́дуйся, от ми́ра к преми́рным ум наш возводя́щая. Ра́дуйся, от любве́ земны́я к небе́сней Божией любви́ нас привлека́ющая; ра́дуйся, в са́мых страда́ниях на́ших утеше́ние и благода́тную жизнь нам подаю́щая. Ра́дуйся, обетова́ние благ ве́чных; ра́дуйся, Хода́таице ве́чныя ра́дости. "
        },
        {   "cs": "Кондaкъ G. Си1лою свhше ўкрэпи2 мS, бlгaz вLчце, недугyюща тёломъ и3 душeю, и3 посэщeніz твоегw2 спод0би и3 промышлeніz, мрaкъ ўнhніz и3 ск0рби, њблежaщій мS tгонsz, да сп7сaемый тоб0ю, вhну вопію2 бGу: Ґллилyіа.", 
            "rus": "Кондак 3. Си́лою свы́ше укрепи́ мя, блага́я Влады́чице, неду́гующа те́лом и душе́ю, и посеще́ния Твоего́ сподо́би и промышле́ния, мрак уны́ния и ско́рби, облежа́щий мя, отгоня́юще, да спаса́емый Тобо́ю, непреста́нно вопию́ Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ G. И#мyщи богaтство млcрдіz неизречeнное, всBмъ скорбsщимъ рyку п0мощи простирaеши, недyги врачyющи, стр†сти и3сцэлsющи. Не прeзри и3 менE, бlгaz вLчце, на nдрЁ нeмощи моеS низлежaща и3 вопію1ща ти2: Рaдуйсz, млcти сокр0вище многоцённое. Рaдуйсz, tчazнныхъ є3ди1на надeждо. Рaдуйсz, тёла моегw2 врачевaніе. Рaдуйсz, души2 моеS спcніе. Рaдуйсz, твeрдаz крёпосте немощнhхъ. Рaдуйсz, и3знемогaющихъ застyпнице и3 ўкрэплeніе. Рaдуйсz, гнёвъ б9ій твои1мъ молeніемъ ск0рw ўтолsющаz. Рaдуйсz, стр†сти нaша си1лою мlтвъ твои1хъ ўкрощaющаz. Рaдуйсz, слэпhхъ зрёніе, глухи1хъ слhшаніе. Рaдуйсz, хромhхъ хождeніе, нэмhхъ глаг0ланіе. Рaдуйсz, болsщихъ бlгонадeжное посэщeніе. Рaдуйсz, ћкw тоб0ю по мёрэ вёры подаю1тсz блгdтнаz и3сцэлє1ніz всBмъ немощствyющимъ. Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Икос 3. Иму́щи бога́тство милосе́рдия неизрече́нное, всем скорбя́щим ру́ку по́мощи простира́еши, неду́ги врачу́ющи, стра́сти исцеля́ющи. Не пре́зри и мене́, блага́я Влады́чице, на одре́ не́мощи моея́ низлежа́ща и вопию́ща Ти: Ра́дуйся, ми́лости сокро́вище многоце́нное; ра́дуйся, отча́янных еди́на наде́ждо. Ра́дуйся, те́ла моего́ врачева́ние; ра́дуйся, души́ моея́ спасе́ние. Ра́дуйся, тве́рдая кре́посте немощны́х; ра́дуйся, изнемога́ющих засту́пнице и укрепле́ние. Ра́дуйся, гнев Бо́жий Твои́м моле́нием ско́ро утоля́ющая; ра́дуйся, стра́сти на́ша си́лою моли́тв Твои́х укроща́ющая. Ра́дуйся, слепы́х зре́ние, глухи́х слы́шание; ра́дуйся, хромы́х хожде́ние, немы́х глаго́лание. Ра́дуйся, боля́щих благонаде́жное посеще́ние; ра́дуйся, Я́ко Тобо́ю по ме́ре ве́ры подаю́тся благода́тная исцеле́ния всем немощству́ющим. Ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте. "
        },
        {   "cs": "Кондaкъ д7. Бyрz мн0гихъ бёдъ и3 напaстей њбдержи1тъ мS, и3 волнeніz не ктомY терплю2: ты2 же, ћкw млcтиваz м™и сп7са моегw2 и3 бGа, воздви1гни рyцэ къ сн7у твоемY, молsщи є3го2, да при1зритъ на лю1тую ск0рбь сeрдца моегw2 и3 воздви1гнетъ мS и3з8 пучи1ны tчazніz, вопію1щаго є3мY: Ґллилyіа.", 
            "rus": "Кондак 4. Бу́ря мно́гих бед и напа́стей обдержи́т мя, и волне́ния не ктому́ терплю́: Ты же, Я́ко ми́лостивая Ма́ти Спа́са моего́ и Бо́га, воздви́гни ру́це к Сы́ну Твоему́, моля́щи Его́, да при́зрит на лю́тую скорбь се́рдца моего́ и воздви́гнет мя из пучи́ны отча́яния, вопию́щаго Ему́: Аллилу́иа."
        },
        {   "cs": "Јкосъ д7. Слhшащи, прес™аz дв7о и3 м™и, сmмеHна првdнагw проречeніе: тебЁ же сам0й дyшу пр0йдетъ њрyжіе, слагaла є3си2 въ сeрдце твоeмъ вс‰ глаг0лы сі‰, разумёвающи, ћкw рaдость м™рнzгw сeрдца њ чaдэхъ мн0гихъ печaлей въ мjре сeмъ бывaетъ причaстна. Тёмже, ћкw и3скушeннэй по всsчєскимъ и3 спострадaти м™рней ск0рби могyщей, взывaемъ ти2: Рaдуйсz, рaдость мjру хrтA сп7си1телz р0ждшаz. Рaдуйсz, мjръ t ск0рбей и3збавлsющаz. Рaдуйсz, хулє1ніz и3 клеветы6 на сн7а твоего2 терпёвшаz. Рaдуйсz, страдaніємъ є3гw2 спострадaвшаz. Рaдуйсz, ск0рбныхъ матерeй ўтэшeніе. Рaдуйсz, ч†дъ и5хъ блгdтное њхранeніе. Рaдуйсz, въ бэдaхъ ск0рое нaмъ заступлeніе. Рaдуйсz, заблyждшихъ и3справлeніе. Рaдуйсz, младeнцєвъ питaніе. Рaдуйсz, ю4ныхъ наставлeніе. Рaдуйсz, м™и сиротствyющихъ. Рaдуйсz, вдHвъ заступлeніе. Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Икос 4. Слы́шащи, Пресвята́я Де́во и Ма́ти, Симео́на праведнаго прорече́ние: Тебе́ же Само́й ду́шу про́йдет ору́жие, слага́ла еси́ в се́рдце Твое́м вся глаго́лы сия́, разумева́ющи, я́ко ра́дость ма́терняго се́рдца о ча́дех мно́гих печа́лей в ми́ре сем быва́ет прича́стна. Те́мже, я́ко искуше́нней по вся́ческим и спострада́ти ма́терней ско́рби могу́щей, взыва́ем Ти: Ра́дуйся, ра́дость ми́ру Христа́ Спаси́теля ро́ждшая; ра́дуйся, мир от скорбе́й избавля́ющая. Ра́дуйся, хуле́ния и клеветы́ на Сы́на Твоего́ терпе́вшая; ра́дуйся, страда́нием Его́ спострада́вшая. Ра́дуйся, ско́рбных матере́й утеше́ние; ра́дуйся, чад их благода́тное охране́ние. Ра́дуйся, в беда́х ско́рое нам заступле́ние; ра́дуйся, заблу́ждших исправле́ние. Ра́дуйся, младе́нцев пита́ние; ра́дуйся, ю́ных наставле́ние. Ра́дуйся, Ма́ти сиро́тствующих; ра́дуйся, вдов заступле́ние. Ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте."
        },
        {   "cs": "Кондaкъ є7. БGот0чную кр0вь сн7а твоегw2, на кrтЁ за спcніе нaше и3зливaемую, зрsщи, ћкw рабA гDнz, смирeннw в0ли nц7A, и4же на нб7сЁхъ, повинyющаzсz, нaмъ w4бразъ ѕлострадaніz и3 терпёніz kви1ла є3си2, да и3 мы2, въ пещи2 и3скушeній и3 бёдъ сyщіи, вопіeмъ смирeннw бGу: Ґллилyіа.", 
            "rus": "Кондак 5. Богото́чную Кровь Сы́на Твоего́, на Кресте́ за спасе́ние на́ше излива́емую, зря́щи, я́ко Раба́ Госпо́дня, смире́нно во́ли Отца́, И́же на небесе́х, повину́ющаяся, нам о́браз злострада́ния и терпе́ния яви́ла еси́, да и мы, в пещи́ искуше́ний и бед су́щии, вопие́м смире́нно Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ є7. Ви1дz тS сн7ъ тв0й и3 бGъ при кrтЁ стоsщую съ возлю1бленнымъ ўченик0мъ и3 сeрдцемъ є3мY сраспинaющуюсz, глаг0лаше: жeно, сE сhнъ тв0й, и3 ўченикY: сE, м™и твоS, всыновлsz тебЁ вс‰ вёрующіz въ него2. Мы2 же, ћкw w4бщницы ск0рби и3 страдaній сн7а твоегw2, и3мёюще въ тебЁ бlгyю м™рь, на тS всE ўповaніе въ ск0рби возлагaюще, вопіeмъ ти2: Рaдуйсz, м™и р0да хrтіaнскагw. Рaдуйсz, ўсынови1вшаz нaсъ при кrтЁ сн7а твоегw2. Рaдуйсz, бGа съ человBки соедини1вшаz. Рaдуйсz, вёрныхъ гDеви сочетaвшаz. Рaдуйсz, ѓгнице, р0ждшаz ѓгнца, взeмшаго грэхи2 мjра. Рaдуйсz, чaше, чeрплющаz нaмъ рaдость t и3ст0чника безсмeртіz. Рaдуйсz, спорyчнице спcніz грёшныхъ. Рaдуйсz, взыскaніе поги1бшихъ. Рaдуйсz, нечazннаz грёшныхъ рaдосте. Рaдуйсz, пaдшихъ востaніе. Рaдуйсz, цэли1тельнице всёхъ нeмощей. Рaдуйсz, ўтолeніе всsкіz печaли. Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Икос 5. Ви́дя Тя Сын Твой и Бог при Кресте́ стоя́щую с возлю́бленным ученико́м и се́рдцем Ему́ сраспина́ющуюся, глаго́лаше: Же́но, се сын Твой, и ученику́: се, Ма́ти твоя́, всыновля́я Тебе́ вся ве́рующия в Него́. Мы же, я́ко о́бщницы ско́рби и страда́ний Сы́на Твоего́, име́юще в Тебе́ благу́ю Ма́терь, на Тя все упова́ние в ско́рби возлага́юще, вопие́м Ти: Ра́дуйся, Ма́ти ро́да христиа́нскаго; ра́дуйся, усынови́вшая нас при Кресте́ Сы́на Твоего́. Ра́дуйся, Бо́га с челове́ки соедини́вшая; ра́дуйся, ве́рных Го́сподеви сочета́вшая. Ра́дуйся, А́гнице, ро́ждшая А́гнца, взе́мшаго грехи́ ми́ра; ра́дуйся, ча́ше, че́рплющая нам ра́дость от Исто́чника безсме́ртия. Ра́дуйся, спору́чнице спасе́ния гре́шных; ра́дуйся, взыска́ние поги́бших. Ра́дуйся, неча́янная гре́шных ра́досте; ра́дуйся, па́дших воста́ние. Ра́дуйся, цели́тельнице всех немоще́й; ра́дуйся, утоле́ние вся́кия печа́ли. Ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте."
        },
        {   "cs": "Кондaкъ ѕ7. Проповёдуютъ млcти тво‰, бGом™и, вси2 концы6 вселeнныz, и4бо чcтнhмъ покр0вомъ твои1мъ покрывaеши вeсь р0дъ хrтіaнскій, њ нeмже вhну м0лишисz хrтY сп7си1телю нaшему и3 и3збавлsеши t всёхъ бёдъ бlгонр†вныz и3 бGобоsщіzсz рабы6, вёрнw вопію1щіz бGу: Ґллилyіа.", 
            "rus": "Кондак 6. Пропове́дуют ми́лости Твоя́, Богома́ти, вси концы́ вселе́нныя, и́бо честны́м покро́вом Твои́м покрыва́еши весь род христиа́нский, о не́мже непреста́нно мо́лишися Христу́ Спаси́телю на́шему и избавля́еши от всех бед благонра́вныя и богобоя́щияся рабы́, ве́рно вопию́щия Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ ѕ7. ВозсіS блгdть свэтозaрнаz t пречyдныz їкHны твоеS, бGом™и, пред8 нeюже со слезaми припaдающе, м0лимъ ти2 сS: tжени2 w4блакъ нашeдшихъ на ны2 и3скушeній, да вопіeмъ ти2 рaдостно: Рaдуйсz, приносsщаz къ сн7у твоемY и3 бGу молє1ніz вёрныхъ. Рaдуйсz, и3 самA ў пrт0ла сн7а твоегw2 вhну молsщаzсz њ нaсъ. Рaдуйсz, предстaтельнице къ бGу, мjръ t бёдъ сп7сaющаz. Рaдуйсz, застyпнице р0да хrтіaнскагw, t бGа нaмъ даровaннаz. Рaдуйсz, дрeво бlгосэнноли1ственное, и4мже покрывaютсz мн0зи. Рaдуйсz, дрeво свэтлоплодови1тое, и4мже питaютсz вёрніи. Рaдуйсz, покр0ве мjру, ши1ршій w4блака. Рaдуйсz, землE њбэтовaніz, и3з8 неsже течeтъ мeдъ и3 млеко2. Рaдуйсz, свётлый w4блаче, вBрныz непрестaннw њсвэщaющій. Рaдуйсz, ст0лпе џгненный, наставлszй и3збрaнныz къ нбcному наслёдію. Рaдуйсz, ни1во, растsщаz nби1ліе щедрHтъ. Рaдуйсz, подaтельнице всsкіz бlгости.", 
            "rus": "Икос 6. Возсия́ благода́ть светоза́рная от пречу́дныя ико́ны Твоея́, Богома́ти, пред не́юже со слеза́ми припа́дающе, мо́лим Ти ся: отжени́ о́блак наше́дших на ны искуше́ний, да вопие́м Ти ра́достно: Ра́дуйся, принося́щая к Сы́ну Твоему́ и Бо́гу моле́ния ве́рных; ра́дуйся, и Сама́ у Престо́ла Сы́на Твоего́ непреста́нно моля́щаяся о нас. Ра́дуйся, предста́тельнице к Бо́гу, мир от бед спаса́ющая; ра́дуйся, засту́пнице ро́да христиа́нскаго, от Бо́га нам дарова́нная. Ра́дуйся, дре́во благосенноли́ственное, и́мже покрыва́ются мно́зи; ра́дуйся, дре́во светлоплодови́тое, и́мже пита́ются ве́рнии. Ра́дуйся, покро́ве ми́ру, ши́рший о́блака; ра́дуйся, земле́ обетова́ния, из нея́же тече́т мед и млеко́. Ра́дуйся, све́тлый о́блаче, ве́рныя непреста́нно освеща́ющий; ра́дуйся, сто́лпе о́гненный, наставля́яй избра́нныя к небе́сному насле́дию. Ра́дуйся, ни́во, растя́щая оби́лие щедро́т; ра́дуйся, пода́тельнице вся́кия бла́гости. "
        },
        {   "cs": "Кондaкъ з7. Хотsщи kви1ти т0ки чудeсъ t своеS їкHны, всёхъ скорбsщихъ рaдости, повелёла є3си2, вLчце, болsщей є3vфи1міи молє1бнаz пBніz пред8 т0ю совершaти, и3 получи1вши и3сцэлeніе, всBмъ проповёдати млcти, рaди тоS їкHны kвлє1нныz, да не сокрhтъ бyдетъ и3ст0чникъ блгdтныхъ и3зцэлeній всBмъ трeбующимъ. Тёмже и3 мы2 не таи1мъ твои1хъ бlгодэsній, но бlгодaрственнэ прославлsюще бGа, вопіeмъ є3мY: Ґллиyіа.", 
            "rus": "Кондак 7. Хотя́щи яви́ти то́ки чуде́с от Своея́ ико́ны, Всех скорбя́щих Ра́дости, повеле́ла еси́, Влады́чице, боля́щей Евфи́мии моле́бная пе́ния пред то́ю соверша́ти, и получи́вши исцеле́ние, всем пропове́дати ми́лости, ра́ди тоя́ ико́ны явле́нныя, да не сокры́т бу́дет исто́чник благода́тных изцеле́ний всем тре́бующим. Те́мже и мы не таи́м Твои́х благодея́ний, но благода́рственне прославля́юще Бо́га, вопие́м Ему́: Аллилу́иа."
        },
        {   "cs": "Јкосъ з7. Н0ваz купёль сілwaмскаz пaче џныz дрeвніz kви1сz, пречcтаz вLчце, хрaмъ тв0й, въ нeмже покланsемсz чудотв0рнэй їкHне твоeй: и4бо не є3ди1ною въ лёто и3 т0кмw пeрвэе входsщимъ здрaвіе тёла подаeши, но вhну всsкій недyгъ и3 всsкую ћзву душeвную и3 тэлeсную врачyеши съ вёрою и3 люб0вію къ тебЁ прибэгaющихъ. Сегw2 рaди вопіeмъ ти2: Рaдуйсz, купель, въ нейже всz скорби наша погружаютсz. Рaдуйсz, чаше, є3юже радость и3 спcніе воспріемлемъ. Рaдуйсz, каменю, напоившій жаждущіz жизни. Рaдуйсz, древо, ўслаждающее слaныz в0ды житeйскагw м0рz. Рaдуйсz, животв0рныz водh неистощи1мый и3сточниче. Рaдуйсz, бане, њмывающаz грэховную скверну. Рaдуйсz, скорбей нашихъ ўслаждeніе. Рaдуйсz, печалей нашихъ ўтоленіе. Рaдуйсz, болeзней нашихъ врачеваніе. Рaдуйсz, бэдъ и3збавленіе. Рaдуйсz, дeмоновъ попрaніе. Рaдуйсz, враговъ посрамлeніе. Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Икос 7. Но́вая купе́ль Силоа́мская па́че о́ныя дре́вния яви́ся, Пречи́стая Влады́чице, храм Твой, в не́мже покланя́емся чудотво́рней иконе Твое́й: И́бо не еди́ною в ле́то и то́кмо пе́рвее входя́щим здра́вие те́ла подае́ши, но всегда́ вся́кий неду́г и вся́кую я́зву душе́вную и теле́сную врачу́еши с ве́рою и любо́вию к Тебе́ прибега́ющих. Сего́ ра́ди вопие́м Ти: Ра́дуйся, купе́ль, в нейже вся ско́рби на́ша погружа́ются; ра́дуйся, ча́ше, Е́юже ра́дость и спасе́ние восприе́млем. Ра́дуйся, ка́меню, напои́вший жа́ждущия жи́зни; ра́дуйся, дре́во, услажда́ющее сла́ныя во́ды жите́йскаго мо́ря. Ра́дуйся, животво́рныя воды́ неистощи́мый исто́чниче; ра́дуйся, ба́не, омыва́ющая грехо́вную скве́рну. Ра́дуйся, скорбе́й на́ших услажде́ние; ра́дуйся, печа́лей на́ших утоле́ние. Ра́дуйся, боле́зней на́ших врачева́ние; ра́дуйся, бед избавле́ние. Ра́дуйся, де́монов попра́ние; ра́дуйся, враго́в посрамле́ние. Ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте."
        },
        {   "cs": "Кондaкъ }. Стрaнницы и3 пришeльцы вси2 є3смы2 на земли2 сeй, по глаг0лу ґпcтолову: бэды6 t врагHвъ, бэды6 t срHдникъ, бэды6 t лжебрaтіи тeрпzще въ лишeніихъ мн0гихъ и3 ск0рбехъ. Ты2 же, вLчце, ћкw бlгaz nдиги1тріе, настaви нaсъ къ ти1хому пристaнищу, и3 моли2 сн7а твоегw2 прощeнію прегрэшeній нaмъ прeжде концA даровaтисz, да вhну вопіeмъ бGу: Ґллилyіа.", 
            "rus": "Кондак 8. Стра́нницы и прише́льцы вси есмы на земли́ сей, по глаго́лу апо́столову: беды́ от враго́в, беды́ от сро́дник, беды́ от лжебра́тии терпя́ще в лише́ниих мно́гих и ско́рбех. Ты же, Влады́чице, Я́ко Блага́я Одиги́трие, наста́ви нас к ти́хому приста́нищу, и моли́ Сы́на Твоего́ проще́нию прегреше́ний нам пре́жде конца́ дарова́тися, да непреста́нно вопие́м Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ }. ВсE житіE нaше на земли2 болёзненно и3 печали и3сп0лнено t клеветы, досаждeніz, ўкорeніz и3 и3ныхъ многови1дныхъ бёдъ и3 напaстей: немощствyетъ бо тёло, и3знемогaетъ и3 дyхъ нaшъ. Къ тебЁ u5бо прибэгaемъ, бGом™и, пред8 пречcтою їкHною твоeю припaдающе, и3сп0лни рaдости и3 весeліz скHрбнаz сердцA н†ша, да вопіeмъ ти2: Рaдуйсz, путеводи1тельнице, къ нбcному nтeчеству нaсъ руководsщаz. Рaдуйсz, цRи1це нeба и3 земли2, вратA рaйскаz нaмъ tверзaющаz. Рaдуйсz, млcстиваz, нaсъ ми1лующаz. Рaдуйсz, домострои1тельнице, житіE нaше д0брэ ўстроsющаz. Рaдуйсz, руно2 њрошeнное, є4же гедеHнъ предви1дэ. Рaдуйсz, бlжeнное чрeво, невмэсти1маго всёми бGа вмёсти1вшее. Рaдуйсz, купино2 неwпали1маz. Рaдуйсz, неруши1маz стэно2. Рaдуйсz, живон0сный и3ст0чниче. Рaдуйсz, цвёте неувzдaемый. Рaдуйсz, ўмzгчeніе ѕлhхъ сердeцъ. Рaдуйсz, ўмилeніе бlгихъ.", 
            "rus": "Икос 8. Все житие́ на́ше на земли́ боле́зненно и печа́ли испо́лнено от клеветы́, досажде́ния, укоре́ния и ины́х многови́дных бед и напа́стей: немощству́ет бо те́ло, изнемога́ет и дух наш. К Тебе́ у́бо прибега́ем, Богома́ти, пред пречи́стою ико́ною Твое́ю припа́дающе, испо́лни ра́дости и весе́лия ско́рбная сердца́ на́ша, да вопие́м Ти: Ра́дуйся, путеводи́тельнице, к небе́сному оте́честву нас руководя́щая; ра́дуйся, Цари́це не́ба и земли́, врата́ ра́йская нам отверза́ющая. Ра́дуйся, ми́лостивая, нас ми́лующая; ра́дуйся, домострои́тельнице, житие́ на́ше до́бре устроя́ющая. Ра́дуйся, руно́ ороше́нное, е́же Гедео́н предви́де; ра́дуйся, блаже́нное чре́во, невмести́маго все́ми Бо́га вмести́вшее. Ра́дуйся, купино́ неопали́мая; ра́дуйся, неруши́мая стено́. Ра́дуйся, живоно́сный исто́чниче; ра́дуйся, цве́те неувяда́емый. Ра́дуйся, умягче́ние злых серде́ц; ра́дуйся умиле́ние благи́х. "
        },
        {   "cs": "Кондaкъ f7. Всsкаz житeйскаz въ мjрэ сeмъ слaдость печaли бывaетъ причaстна: слaва не стои1тъ, богaтство мимотечeтъ, лёпота и3 здрaвіе ўвzдaютъ, дрyзи и3 и4скренніи смeртію teмлютсz. Ўслади2 u5бо нaша скHрби, бlги1хъ вин0внаz, твою2 нетлённую даю1щи рaдость нaмъ, вопію1щимъ бGу: Ґллилyіа.", 
            "rus": "Кондак 9. Всякая жите́йская в ми́ре сем сла́дость печа́ли быва́ет прича́стна: сла́ва не стои́т, бога́тство мимотече́т, ле́пота и здра́вие увяда́ют, дру́зи и и́скреннии сме́ртию отъе́млются. Услади́ у́бо на́ша ско́рби, благи́х вино́вная, Твою́ нетле́нную даю́щи ра́дость нам, вопию́щим Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ f7. Вит‡z многовэщaнніи недоумёютъ, к‡ими словесы2 скорбsщіz ўтэшaти, но самA, вLчце, возглаг0ли сердцaмъ нaшимъ ўтэшeніе, блгdти твоеS лучaми w4блакъ ск0рби нaшеz и3 мрaкъ ўнhніz разгонsющи, да взывaемъ ти2: Рaдуйсz, њбрaдовавшаz надёzніемъ на тS всёхъ хrтіaнъ. Рaдуйсz, рaдость и3 ўмирeніе мjру. Рaдуйсz, подaтельнице бжcтвенныz бlгости. Рaдуйсz, надeждо бlгъ вёчныхъ. Рaдуйсz, кораблю2 хотsщихъ сп7сти1сz. Рaдуйсz, пристaнище житeйскихъ плaваній. Рaдуйсz, вёрнаz храни1тельнице ўповaющихъ на тS по бз7э. Рaдуйсz, њдeждо наги1хъ дерзновeніz. Рaдуйсz, храни1тельнице всёхъ и3 ўтверждeніе. Рaдуйсz, всёхъ вёрныхъ њграждeніе и3 сщ7eнное прибёжище. Рaдуйсz, п0моще вёрнw молsщихсz тебЁ. Рaдуйсz, свётлое блгdти познaніе. Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Икос 9. Вети́и многовеща́ннии недоуме́ют, ки́ими словесы́ скорбя́щия утеша́ти, но Сама́, Влады́чице, возглаго́ли сердца́м на́шим утеше́ние, благода́ти Твоея́ луча́ми о́блак ско́рби на́шея и мрак уны́ния разгоня́ющи, да взыва́ем Ти: Ра́дуйся, обра́довавшая наде́янием на Тя всех христиа́н; ра́дуйся, ра́досте и умире́ние ми́ру. Ра́дуйся, пода́тельнице Боже́ственныя бла́гости; ра́дуйся, наде́ждо благ ве́чных. Ра́дуйся, кораблю́ хотя́щих спасти́ся; ра́дуйся, приста́нище жите́йских пла́ваний. Ра́дуйся, ве́рная храни́тельнице упова́ющих на Тя по Бо́зе; ра́дуйся, оде́ждо наги́х дерзнове́ния. Ра́дуйся, храни́тельнице всех и утвержде́ние; ра́дуйся, всех ве́рных огражде́ние и свяще́нное прибе́жище. Ра́дуйся, по́моще ве́рно моля́щихся Тебе́; ра́дуйся, све́тлое благода́ти позна́ние. Ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте."
        },
        {   "cs": "Кондaкъ ‹. Сп7сти2 хотsй р0дъ человёческій t вёчныz мyки и3 непрестаю1щіz ск0рби, чlколю1бецъ гDь въ пrнодвcтвенную ўтр0бу твою2 всели1сz и3 тебЁ, м™рь всою2, даровA погибaющимъ въ п0мощь, покр0въ и3 защищeніе, да бyдеши печaльнымъ ўтэшeніе, скорбsщимъ рaдованіе, tчazннымъ надeжда, вёчныz мyки свои1мъ ходaтайствомъ и3збавлsющаz и3 къ нбcному весeлію приводsщаz всёхъ, вёрнw вопію1щихъ сн7у твоемY и3 бGу нaшему: Ґллилyіа.", 
            "rus": "Кондак 10. Спасти́ хотя́й род челове́ческий от ве́чныя му́ки и непрестаю́щия ско́рби, Человеколю́бец Госпо́дь в присноде́вственную утро́бу Твою́ всели́ся и Тебе́, Ма́терь Свою́, дарова́ погиба́ющим в по́мощь, покро́в и защище́ние, да бу́деши печа́льным утеше́ние, скорбя́щим ра́дование, отча́янным наде́жда, ве́чныя му́ки Свои́м хода́тайством избавля́ющая и к небе́сному весе́лию приводя́щая всех, ве́рно вопию́щих Сы́ну Твоему́ и Бо́гу на́шему: Аллилу́иа."
        },
        {   "cs": "Јкосъ ‹. СтэнA є3си2 дёвамъ, бцdе дв7о, и3 всBмъ къ твоемY покр0ву прибэгaющимъ. Тёмже м0лимъ тS: заступи2, покрhй и3 соблюди2 всёхъ си1рыхъ и3 безп0мощныхъ t и3скушeній, њѕлоблeній и3 бёдъ, тебЁ съ люб0вію взывaющихъ: Рaдуйсz, ст0лпе дёвства. Рaдуйсz, чcтоты и3 цэломyдріz сосyде и3збрaнный. Рaдуйсz, в0инствующимъ на пл0ть цэломyдріемъ и3зрsдное вэнчaніе. Рaдуйсz, во и4ночествэ бlгоскорбsщимъ подaтельнице вёчнагw рaдованіz. Рaдуйсz, плaмень страстeй и3змэнsющаz. Рaдуйсz, мрaкъ и3скушeній прогонsющаz. Рaдуйсz, настaвнице цэломyдріz. Рaдуйсz, чcтоты2 њграждeніе. Рaдуйсz, и3справлeніе человёкwвъ. Рaдуйсz, є4юже t падeніz востaхомъ. Рaдуйсz, твeрдое вёры ўтверждeніе. Рaдуйсz, пріsтное мlтвы кади1ло.", 
            "rus": "Икос 10. Стена́ еси́ де́вам, Богоро́дице Де́во, и всем к Твоему́ покро́ву прибега́ющим. Те́мже мо́лим Тя: заступи́, покры́й и соблюди́ всех си́рых и безпомо́щных от искуше́ний, озлобле́ний и бед, Тебе́ с любо́вию взыва́ющих: Ра́дуйся, сто́лпе де́вства; ра́дуйся, чистоты́ и целому́дрия сосу́де избра́нный. Ра́дуйся, во́инствующим на плоть целому́дрием изря́дное венча́ние; ра́дуйся, во и́ночестве благоскорбя́щим пода́тельнице ве́чнаго ра́дования. Ра́дуйся, пла́мень страсте́й изменя́ющая; ра́дуйся, мрак искуше́ний прогоня́ющая. Ра́дуйся, наста́внице целому́дрия; ра́дуйся, чистоты́ огражде́ние. Ра́дуйся, исправле́ние челове́ков; ра́дуйся, Е́юже от паде́ния воста́хом. Ра́дуйся, тве́рдое ве́ры утвержде́ние; ра́дуйся, прия́тное моли́твы кади́ло. "
        },
        {   "cs": "Кондaкъ №i. Пёніе всеумилeнное прин0симъ ти2, раби2 твои2, бцdе, ћкw всеси1льнэй застyпницэ р0да нaшегw: ўтоли2 болэзни многовоздыхaющихъ дyшъ нaшихъ, ўкроти2 гнёвъ б9ій, прaведнw на ны2 дви1жимый грBхъ рaди нaшихъ, и3збaви нaсъ t всsкіz лю1тыz ск0рби и3 болёзни, вопію1щихъ њ тебЁ бGу: Ґллилyіа.", 
            "rus": "Кондак 11. Пе́ние всеумиле́нное прино́сим Ти, раби́ Твои́, Богоро́дице, я́ко всеси́льней засту́пнице ро́да на́шего: утоли́ боле́зни многовоздыха́ющих душ на́ших, укроти́ гнев Бо́жий, пра́ведно на ны дви́жимый грех ра́ди на́ших, изба́ви нас от вся́кия лю́тыя ско́рби и боле́зни, вопию́щих о Тебе́ Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ №i. Свётопріeмнаz свэщA, ќглемъ блгdти б9іz возжжeннаz, kви1сz нaмъ пречcтнaz їкHна твоS, вLчце, на њсщ7eніе нaше и3 ўтэшeніе. Мы2 же, люб0вію чтyще ю5 и3 съ вёрою припaдающе къ нeй, вопіeмъ ти2: Рaдуйсz, си1льнымъ твои2мъ заступлeніемъ t всёхъ бёдъ нaсъ и3збавлsющаz. Рaдуйсz, t трyса и3 пот0па нaсъ защищaющаz. Рaдуйсz, t глaда душeвнагw и3 тэлeснагw нaсъ снабдэвaющаz. Рaдуйсz, џгнь рос0ю мlтвъ твои1хъ ўгашaющаz. Рaдуйсz, t смeртнагw губи1тельства нaсъ сп7сaющаz. Рaдуйсz, въ брaнехъ крёпкаz пом0щнице. Рaдуйсz, t нашeствіz и3ноплемeнныхъ нaсъ њграждaющаz. Рaдуйсz, t междоус0бныz брaни њхранsющаz. Рaдуйсz, плaвающихъ лeгкое по водaмъ прехождeніе. Рaдуйсz, путешeствующихъ д0браz води1тельнице. Рaдуйсz, плённыхъ свобождeніе. Рaдуйсz, t належaщагw првdнагw прещeніz б9іz ск0рое и3збавлeніе. Рaдуйсz, блгdтнаz бцdе дв7о, всёхъ скорбsщихъ рaдосте.", 
            "rus": "Икос 11. Светоприе́мная свеща́, у́глем благода́ти Бо́жия возжже́нная, яви́ся нам пречестна́я ико́на Твоя́, Влады́чице, на освяще́ние на́ше и утеше́ние. Мы же, любо́вию чту́ще ю и с ве́рою припа́дающе к ней, вопие́м Ти: Ра́дуйся, си́льным Твои́м заступле́нием от всех бед нас избавля́ющая; ра́дуйся, от тру́са и пото́па нас защища́ющая. Ра́дуйся, от гла́да душе́внаго и теле́снаго нас снабдева́ющая; ра́дуйся, огнь росо́ю моли́тв Твои́х угаша́ющая. Ра́дуйся, от сме́ртнаго губи́тельства нас спаса́ющая; ра́дуйся, в бра́нех кре́пкая помо́щнице. Ра́дуйся, от наше́ствия иноплеме́нных нас огражда́ющая; ра́дуйся, от междоусо́бныя бра́ни охраня́ющая. Ра́дуйся, пла́вающих ле́гкое по вода́м прехожде́ние; ра́дуйся, путеше́ствующих до́брая води́тельнице. Ра́дуйся, пле́нных свобожде́ние; ра́дуйся, от належа́щаго праведнаго преще́ния Бо́жия ско́рое избавле́ние. Ра́дуйся, Благода́тная Богоро́дице Де́во, всех скорбя́щих Ра́досте."
        },
        {   "cs": "Кондaкъ в7i. Бlгодaти зал0гъ восхотёвши дaти р0ду нaшему, цэльбон0сную їкHну твою2 kви1ла є3си2 нaмъ, бGом™и, t неsже т0ки чудeсъ съ вёрою приходsщимъ и3сточaютсz, недyзи врачyютсz и3 скHрби ўтолsютсz. Сегw2 рaди рaдостно њ тебЁ вопіeмъ бGу: Ґллилyіа.", 
            "rus": "Кондак 12. Благода́ти зало́г восхоте́вши да́ти ро́ду на́шему, цельбоно́сную ико́ну Твою́ яви́ла еси́ нам, Богома́ти, от нея́же то́ки чуде́с с ве́рою приходя́щим источа́ются, неду́зи врачу́ются и ско́рби утоля́ются. Сего́ ра́ди ра́достно о Тебе́ вопие́м Бо́гу: Аллилу́иа."
        },
        {   "cs": "Јкосъ в7i. Пою1ще твоS млcти и3 чудесA, бGороди1тельнице, хвaлимъ тS вси2, ћкw твeрдую предстaтельницу нaшу, и3 со ўмилeніемъ покланsемсz тебЁ, молsщейсz њ нaсъ, и3 пр0симъ: воздви1гни рyцэ къ сн7у твоемY, да вhну въ сeй жи1зни и3 по смeрти нaшей млcрдіе є3гw2 неtстyпнw бyдетъ t нaсъ, взывaющихъ ти2: Рaдуйсz, непостhдное нaше ўповaніе въ животЁ и3 по преставлeніи нaшемъ. Рaдуйсz, ўповaющимъ на тS ми1ренъ конeцъ житіS сегw2 подаю1щаz. Рaдуйсz, въ дeнь сyдный нaша надeждо и3 защищeніе. Рaдуйсz, судіи2 првdнагw ўмолeніе. Рaдуйсz, геeнны вёчныz и3збавлeніе. Рaдуйсz, надeждо вёчнагw спcніz. Рaдуйсz, ключY цrтвіz хrт0ва. Рaдуйсz, двeре рaйскаz. Рaдуйсz, м0сте, къ нб7сeмъ приводsй. Рaдуйсz, всёхъ кaющихсz грёшникwвъ прибёжище и3 бlгaz застyпнице. Рaдуйсz, ѓгGлwвъ рaдосте. Рaдуйсz, всёхъ првdныхъ слaво и3 ўтэшeніе.", 
            "rus": "Икос 12. Пою́ще Твоя́ ми́лости и чудеса́, Богороди́тельнице, хва́лим Тя вси, я́ко тве́рдую предста́тельницу на́шу, и со умиле́нием покланя́емся Тебе́, моля́щейся о нас, и про́сим: воздви́гни ру́це к Сы́ну Твоему́, да всегда́ в сей жи́зни и по сме́рти на́шей милосе́рдие Его́ неотсту́пно бу́дет от нас, взыва́ющих Ти: Ра́дуйся, непосты́дное на́ше упова́ние в животе́ и по преставле́нии на́шем; ра́дуйся, упова́ющим на Тя ми́рен коне́ц жития́ сего́ подаю́щая. Ра́дуйся, в день су́дный на́ша наде́ждо и защище́ние; ра́дуйся, Судии́ праведнаго умоле́ние. Ра́дуйся, гее́нны ве́чныя избавле́ние; ра́дуйся, наде́ждо ве́чнаго спасе́ния. Ра́дуйся, ключу́ Ца́рствия Христо́ва; ра́дуйся, две́ре ра́йская. Ра́дуйся, мо́сте, к небесе́м приводя́й; ра́дуйся, всех ка́ющихся гре́шников прибе́жище и блага́я засту́пнице. Ра́дуйся, А́нгелов ра́досте; ра́дуйся, всех пра́ведных сла́во и утеше́ние. "
        },
        {   "cs": "Кондaкъ Gi. Q, всепётаz бGоwбрaдованнаz м™и, р0ждшаz на рaдость нб7у и3 земли2 цRS хrтA, бGа нaшегw! Ўслhши глaсъ скорбsщихъ р†бъ твои1хъ, и3 пріeмши сіE мaлое молeніе нaше, и3збaви нaсъ t всsкихъ бёдъ, скорбeй и3 напaстей; недyги нaша и3зцэли2, напр†сныz клевєты2 потреби2, всsку ѕл0бу и3 враждY tжени2 t нaсъ и3 бyдущіz и3зми2 мyки њ тебЁ вопію1щихъ: Ґллилyіа.", 
            "rus": "Кондак 13. О Всепе́тая Богообра́дованная Ма́ти, ро́ждшая на ра́дость не́бу и земли́ Царя́ Христа́, Бо́га на́шего! Услы́ши глас скорбя́щих раб Твои́х, и прие́мши сие́ ма́лое моле́ние на́ше, изба́ви нас от вся́ких бед, скорбе́й и напа́стей; неду́ги на́ша исцели́, напра́сныя клеветы́ потреби́, вся́ку зло́бу и вражду́ отжени́ от нас и бу́дущия изми́ му́ки о Тебе́ вопию́щих: Аллилу́иа."
        },
        {   "cs": "Мlтва. Q, прес™az вLчце бцdе, вhшшаz херуви6мъ и3 честнёйшаz сераф‡мъ, бGоизбрaннаz nтрокови1це, всёхъ скорбsщихъ рaдосте. Подaждь ўтэшeніе и3 нaмъ, въ ск0рби сyщимъ: рaзвэ бо тебЁ и3нaгw прибёжища и3 п0мощи не и4мамы. Ты2 є3ди1на є3си2 рaдости нaшеz ходaтаица, и3 ћкw м™рь б9іz и3 м™и млcрдіz, предстоsщи ў пrт0ла прес™hz трbцы, м0жеши нaмъ помощи2: никт0же бо притекazй къ тебЁ посрaмленъ tход1итъ. Ўслhши ќбо и3 нaсъ, нhнэ въ дeнь ск0рби пред8 твоeю їкHною припaдающихъ и3 со слезaми тебЁ молsщихсz: tжени2 t нaсъ належaщіz на нaсъ ск0рби и3 печaли въ сEй врeменнэй жи1зни, не лишє!ны же ны2 сотвори2 твои1мъ всеси1льнымъ ходaтайствомъ и3 вэчныz нескончaемыz рaдости въ цrвіи сн7а твоегw2 и3 бGа нaшегw. Е#мyже подобaетъ всsкаz слaва, чeсть и4 поклонeніе со безначaльнымъ є3гw2 џц7eмъ, и3 со прес™hмъ и3 бlги1мъ и3 животворsщимъ є3гw2 д¦омъ, нhнэ и3 при1снw и3 во вёки вёкwвъ. Ґми1нь.", 
            "rus": "Моли́тва. О Пресвята́я Влады́чице Богоро́дице, вы́шшая Херуви́м и честне́йшая Серафи́м, Богоизбра́нная Отрокови́це, всех скорбя́щих Ра́досте! Пода́ждь утеше́ние и нам, в ско́рби су́щим: ра́зве бо Тебе́ ино́го прибе́жища и по́мощи не и́мамы. Ты еди́на еси́ ра́дости на́шея хода́таица, и Я́ко Ма́терь Бо́жия и Ма́ти милосе́рдия, предстоя́щи у Престо́ла Пресвяты́я Тро́ицы, мо́жеши нам помощи́: никто́же бо притека́яй к Тебе́ посра́млен отхо́дит. Услы́ши у́бо и нас, ны́не в день ско́рби пред Твое́ю ико́ною припа́дающих и со слеза́ми Тебе́ моля́щихся: отжени́ от нас належа́щия на нас ско́рби и печа́ли в сей вре́менней жи́зни, не лише́ны же ны сотвори́ Твои́м всеси́льным хода́тайством и ве́чныя несконча́емыя ра́дости в Ца́рствии Сы́на Твоего́ и Бо́га на́шего. Ами́нь."
        }

        
    ]    
}
  

